[
  {
    "id": 18155494417230094,
    "created_at": 1645386030,
    "text": "Es ist obszön und beleidigend gegen über den Opfern des Holocaust sowie der echten Sophie Scholl diese schlecht, dramaturgische und inhaltlich Falsch dargestellten Account zu betreiben. Die Aufgabe der Kunst, Kultur und des öffentlichen Rundfunks sind wahrheitsgemäße und nicht Fiktionale Arbeit zu leisten. Ihr seid eine Schande für die Kultur!\n\nIch fordere jeden dazu auf: die falschen und fehlerhaft dargestellten Inhalte zu melden und den Programmdirektor des @swr sofort zu entlassen Wegen verherrlich der NS-Propaganda #ichbinsophieschollfake",
    "owner": "38fbb0ac67e7c717db5579792a3be80519d0a8dd4e5d0e97950476007e8d100e",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17891634404178530,
    "created_at": 1627314585,
    "text": "Ganz prima",
    "owner": "b210fb2f4808270634cbc813143a300c93132d57a4f05b0597f5af3fc238af49",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17894496668240245,
    "created_at": 1627222514,
    "text": "Wie glücklich können wir sein in Friedenszeiten zu leben",
    "owner": "e1cb75ca19d8aa2c53588e1472f65d6f28e317f29a960af8210ed81338014c4b",
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17893470563253768,
    "created_at": 1627219535,
    "text": "@lea.03_i Informier dich über den Widerstand damals. War es richtig und wichtig, eine Bombe im Führerbunker zu zünden oder Flugblätter zu drucken? Vieles war nur ein Tropfen auf den heißen Stein. Gefordert war eine Zivilgesellschaft, die in großen Teilen aufsteht und das hat damals nicht geklappt. Du bist Teil einer Zivilgesellschaft, egal was du tust ist wichtig wenn es das richtige Signal sendet. Informier dich über Zivilcourage: Wie kannst du sicher helfen, wenn du Zeuge von beispielsweise Diskriminierung wirst. Und du kannst dich in antifaschistischen Gruppen engagieren, viele Parteien, Gewerkschaften, Vereine... haben einen antifaschistischen Grundsatz. Sprich mit deinen Lehrern, ob ihr in Deutsch nicht Sophie Scholl oder Anne Frank lesen könnt oder der nächste Wandertag nicht ein KZ oder ähnliches betreffen kann. Es gibt so vieles was man tun kann - wichtig ist, daß man überhaupt etwas tut. Als ich in deinem Alter war, haben ich und andere jede Pause mit unserem \"Schulnazi\" diskutiert. Das hat nichts gebracht, heute ist er eine Führungsfigur in der Szene. Aber er wusste, dass er an unserer Schule alleine ist mit seiner Meinung und daß er Gegenwind bekommt.",
    "owner": "8878d9c26dda73380c1d3676f85e4ea61931783c44d47a1e2addb28e900ba8fd",
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 18236353759061992,
    "created_at": 1627123765,
    "text": "Ich dachte ihr seid traurig das die im Krieg eingezogen wurden da freut man sich doch nicht Sophie",
    "owner": "df4868ec6a37f409a27276bd108a41e2b9ad5293191ed43bdee1ec1fe1afde71",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17894997155297782,
    "created_at": 1627123650,
    "text": "❤️",
    "owner": "ac598a9aec3db3e795844daa8d11eb57c43a899e3d1a4aa8ceb23f953caf78a0",
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17877524378398625,
    "created_at": 1627123619,
    "text": "Seit gestern (?) hängt an besagtem Zaun ein großes Plakat mit dem berühmten Foto und klärt über die historische Bedeutung und die weitere Nutzung auf.",
    "owner": "fc0d2f909ce1af093fb1809f2777ff3f4d9c7aa83044a2f380a2c81e6802275b",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17908521568977245,
    "created_at": 1627122148,
    "text": "Es wäre schön wenn der Zaun als Erinnerungsstätte erhalten bliebe - noch steht er ja wohl - die Zeit hat neulich darüber berichtet.",
    "owner": "cb37187e45f7018080dfad17b119bc32170ce773a00e70e0f96ac6d4e5a110eb",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17938946353525196,
    "created_at": 1627120770,
    "text": "Diese Beiträge und dieses Projekt sind sensationell. Danke dafür!",
    "owner": "8acfc6c875e6511b633ec2c712cc26a4822bbe4f0adae173c798907f99cc8e6a",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17877464240389473,
    "created_at": 1627115324,
    "text": "Hallo. Wir haben im Ort wo ich lebe ( Krauchenwies) dieses Kinderheim/ Reichsarbeitsgebäude wo Sophie Scholl längere Zeit gelebt hat.",
    "owner": "964610e2bd652eac79a51cc6e610b8bc4d4cd3deccf3ea62a6e997e8dccf03a7",
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17995087585338504,
    "created_at": 1627114044,
    "text": "Hallo. Wir haben im Ort wo ich lebe ( Krauchenwies) dieses Kinderheim/ Reichsarbeitsgebäude wo Sophie Scholl längere Zeit gelebt hat.",
    "owner": "964610e2bd652eac79a51cc6e610b8bc4d4cd3deccf3ea62a6e997e8dccf03a7",
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 18155198776162753,
    "created_at": 1627106072,
    "text": "Ich finde die Idee der Zeichnungen sehr schön, das „originale Nachstellen“ ist hier gar nicht nötig. Die Bilder regen zum Weitersuchrn an.",
    "owner": "6961934dbee0e66f8d7a7f1c078d08a2374bd9e466f6bf9c9600dde032c3e46f",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17899689509128229,
    "created_at": 1627105729,
    "text": "https://www.sonntagsblatt.de/artikel/kultur/der-zaun-vor-dem-das-beruehmteste-foto-der-weissen-rose-entstand-soll-bald-weichen  Auf dem Originalbild sind die Männer auch Feldwebel, zumindest Unteroffizier, erkennbar am Kragenrand der Uniform, während Auf dem Foto hier der Alexander Schmorell Soldatenschulterstücke trägt.",
    "owner": "6961934dbee0e66f8d7a7f1c078d08a2374bd9e466f6bf9c9600dde032c3e46f",
    "likes_count": 10,
    "answers": [
      {
        "id": 17970225346419487,
        "created_at": 1627119721,
        "text": "@buecherjunge_dd #teamsoffer Schön dass dir diese Idee der Darstellung so gut gefällt",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 6
      }
    ]
  },
  {
    "id": 18245454196021359,
    "created_at": 1627077207,
    "text": "Der historische Zaun sollte doch jüngst abgerissen werden. Oder hat das historische Gewissen gesiegt?",
    "owner": "e4e470704b8a8a1457f8f503e572d1c887580c287ae2caca759d74ddd64c78e8",
    "likes_count": 0,
    "answers": [
      {
        "id": 17883957335317119,
        "created_at": 1627079570,
        "text": "@tramfreak4 das stimmt leider, ein kleiner Teil soll glaub ich als Erinnerung stehen bleiben. Zumindest wurde das noch debattiert.",
        "owner": "518a6bd7de6ea75ac7231323a70d6d893eac5dd88d9aa80ed006a2b7145aaf32",
        "likes_count": 0
      }
    ]
  },
  {
    "id": 18220413805072462,
    "created_at": 1627073521,
    "text": "Mein Lieblingsfoto von #sophiescholl 😍 ich verfolge Dich mit solchem Herzblut!! Mein Vater gab mir als zweiten Namen Sophie, wir heißen auch Scholl mit Nachnamen und meine Facharbeit in Geschichte schrieb ich über Sophie Scholl und die Weiße Rose - ich habe Rotz und Wasser geheult bei Deinen Tagebüchern ❤️ \nDanke, danke, danke für die Teilhabe an Deinen letzten Tagen 😢",
    "owner": "04735e0af3c594e7ae9d81c0de521974d562dc95f7def6aafd62639557bcd682",
    "likes_count": 30,
    "answers": []
  },
  {
    "id": 17884628045485014,
    "created_at": 1627072752,
    "text": "Das geht an die Nieren.",
    "owner": "88e2ac95e2932406db5c331b2161bd3cc3606fce5f2b417e82fe0146019bb31e",
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17887285463263782,
    "created_at": 1627072548,
    "text": "Wie ein dürrer Sand ist meine Seele, wenn ich zu Dir beten möchte, nichts anderes fühlend als ihre eigene Unfruchtbarkeit. Mein Gott, verwandle Du diesen Boden in eine gute Erde, damit dein Samen nicht umsonst in sie falle, wenigstens lasse auf ihr die Sehnsucht wachsen nach Dir, ihrem Schöpfer, den sie so oft nicht mehr sehen will. Ich bitte Dich von ganzem Herzen, zu Dir rufe ich, „Du“ rufe ich, wenn ich auch nichts von Dir weiß, als dass in Dir allein mein Heil ist, wende Dich nicht von mir, wenn ich Dein Pochen nicht höre, öffne doch mein taubes Herz, mein taubes Herz, gib mir die Unruhe, damit ich hinfinden kann zu einer Ruhe, die lebendig ist in Dir.\n\n(Sophie Scholl, 15. Juli 1942)",
    "owner": "d35a62b638fddc378874929515054758e74c41af3cdbf4b448ffd3c00aabbf42",
    "likes_count": 6,
    "answers": []
  },
  {
    "id": 17935336252598535,
    "created_at": 1627070965,
    "text": "Dieser Account müsste von allen Geschichtslehrern Deutschland verfolgt werden und vor allem deren Schülern👏 Es ist unsere verdammte Pflicht, aus der Vergangenheit zu lernen und unsere nachfolgende Generation aufzuklären‼️",
    "owner": "50ff0a7a8bdd8c3863af88aff494c1d032a08d244f1ad182a35f5563f1169af1",
    "likes_count": 18,
    "answers": []
  },
  {
    "id": 17873465168476921,
    "created_at": 1627067674,
    "text": "😢",
    "owner": "d1bb6bedd4c68ff14bfda272a80c391d05d04293abd45398afe43cb36e8004b7",
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17969780938424305,
    "created_at": 1627067272,
    "text": "🔥❤️",
    "owner": "c5d317392b07cc4e0a74ae5c10d3585a3540875378c4c3505cb64b5fc42b5641",
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17931026416620740,
    "created_at": 1627063371,
    "text": "Hach, ich hatte ja etwas gehofft ihr hättet dieses Bild mit dem Cast nachgestellt. :) Nichtsdestotrotz ein großartiges Projekt! Bin auf Willi Graf gespannt! Ich hatte das große Glück seine Schwester Anneliese mehrere Male treffen und mit ihr Zeit verbringen zu können. Sicherlich taucht sie nicht bei euch auf. Sie war in die Aktionen der Weißen Rose nicht involviert. Herzlichen Dank für eure Arbeit! Weiter so! ❤️",
    "owner": "df166756ed32e3cd4aab75a0406db68cc72b0393e41667246ad54a869075c43c",
    "likes_count": 4,
    "answers": [
      {
        "id": 17941190404505403,
        "created_at": 1627065364,
        "text": "@green_brown_eyes und Christoph Probst gegenüber",
        "owner": "479bbc2750a3d827d2a7e7f4e5b5f8c4df1940d17f3d69ecf29d97839cac6a63",
        "likes_count": 0
      },
      {
        "id": 17924352667734421,
        "created_at": 1627065319,
        "text": "Es gibt wohl ein Bild von Luna Wedler mit dieser Blume am Revers (das mit Hans neben So",
        "owner": "479bbc2750a3d827d2a7e7f4e5b5f8c4df1940d17f3d69ecf29d97839cac6a63",
        "likes_count": 0
      },
      {
        "id": 17896440941182046,
        "created_at": 1627065331,
        "text": "@green_brown_eyes Sophie",
        "owner": "479bbc2750a3d827d2a7e7f4e5b5f8c4df1940d17f3d69ecf29d97839cac6a63",
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17902013441089102,
    "created_at": 1627063248,
    "text": "Vielleicht ist das jetzt etwas unpassend, aber mein Großvater  der im selben Alter wie Sophie (*19.05.1921) war, wurde während des Krieges als junger Wehrpflichtiger, ebenfalls hauptsächlich an der Ostfront eingesetzt, und wenn ich hier die ganzen Geschichten über Hans, Alex oder auch Fritz lese, hat man schon ein wenig das Gefühl, sich in seine damalige Situation ein wenig besser hinein denken zu können, da das Projekt mitunter auch wahre Fallbeispiele aufzeigt, wie junge Menschen diese Zeit damals erlebt haben.",
    "owner": "2ed6d8315192a1c5615f8d30303a221bcb10292d74f3911d0bfeb761ff54a9e5",
    "likes_count": 54,
    "answers": [
      {
        "id": 17951643169486831,
        "created_at": 1627119856,
        "text": "@j_d14_m #teamsoffer Vielen Dank dass du deine Geschichte mit uns teilst ♥️",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 20
      }
    ]
  },
  {
    "id": 17899126901126201,
    "created_at": 1627061988,
    "text": "Kommt jetzt auch Willi Graf?",
    "owner": "b9ee92f927a4de6c39320428474f2c336110c842da829e60464c7d3dfaff67e4",
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17934943402595626,
    "created_at": 1627061905,
    "text": "Das Bild meinte ich",
    "owner": "b9ee92f927a4de6c39320428474f2c336110c842da829e60464c7d3dfaff67e4",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17904090685970972,
    "created_at": 1627060643,
    "text": "Respekt für dieses Projekt! Ich würde aber auch gerne jeweils die Originalaufnahmen dazu sehen. Das würde den Account abrunden. Vielen Dank!",
    "owner": "90cce1d7d84b0bbecc6929b5b3116567ce8aba2ac106e65af5daa3a350a13c63",
    "likes_count": 11,
    "answers": []
  },
  {
    "id": 17948211121497465,
    "created_at": 1627060146,
    "text": "👏👏",
    "owner": "0d4bdbd4e8d41c61499e38cb383e28fbf75b8f562a32ca2d6601afb0faecf298",
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17969087389393763,
    "created_at": 1627059815,
    "text": "Ich möchte das nie erleben müssen und kämpfe mit aller meiner demokratischen Macht für eine Welt ohne Krieg und gegen Menschenfeindlichkeit. Als Mutter als Frau und als Mensch 🔥#reinhardmay #meinesöhnegebichnicht",
    "owner": "a282d05ebc79b03fca5664578c2de4120cc3dc651cc9c86f1ca82ba1d30f48e3",
    "likes_count": 10,
    "answers": []
  },
  {
    "id": 17996109262359929,
    "created_at": 1627059746,
    "text": "Das ist ein schönes Bild. Vielleicht steht bald ein Stück des Zaunes in Neuhausen. :) https://www.abendzeitung-muenchen.de/muenchen/ein-zaun-stueck-als-neuer-weisse-rose-gedenkort-art-717918",
    "owner": "4cef91ea3b8f77ebbf0bfda4dab2ed7601b6986942a21acf0cb6e65bd5c4715a",
    "likes_count": 5,
    "answers": []
  },
  {
    "id": 17888821040239494,
    "created_at": 1627059713,
    "text": "An diesem Tag verließ auch der Transport II/19 mit 50 Jüd*innen München Richtung Theresienstadt. \nVon den insgesamt 50 Personen dieser Deportation überlebten 16 die Shoah.\nDie Waggons mit Deportierten waren oft an reguläre Züge der Reichsbahn angehängt. So z. B. auch an Züge, die Soldaten der Wehrmacht zur Ostfront transportierte. \nKam es auf der Reise zu Bombenangriffen der Alliierten, blieben die Züge während des Fliegeralarms an den Bahnhöfen stehen und die Passagiere konnten sich in Schutzräume begeben; nicht aber die Deportierten, die in ihren Waggons eingesperrt blieben.\nDie systematischen Deportationen aus Deutschland begannen im Herbst 1941 und waren größtenteils im Frühjahr 1943 abgeschlossen. Zielgebiete waren die von der Wehrmacht eroberten Gebiete östlich der Reichsgrenze bestimmt.\nAuf Grund des „nicht nur vorübergehenden Aufenthalts im Ausland“ ging ggf vorhandenes Vermögen an den Staat.\n\nDie Namen der Deportierten, teilweise mit weiteren Informationen zu deren Biographien können hier nachgelesen werden: \n\nhttps://gedenkbuch.muenchen.de/\n(Über die Sidebar von der Startseite: Verfolgungsgeschichte -> Deportationen)",
    "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
    "likes_count": 77,
    "answers": [
      {
        "id": 18238862491047990,
        "created_at": 1627112941,
        "text": "@zuagroastebayrischeschwaebin Vielen Dank für deine Recherche und die wichtigen Infos dazu, was anderen Menschen zur selben Zeit von ihren Mitbürger*innen angetan wurde.",
        "owner": "cbf02bc0722302ef44dfb8215c5dcf1cceb5305eda529089b74761c7271e473a",
        "likes_count": 7
      },
      {
        "id": 18137970463206321,
        "created_at": 1627133547,
        "text": "@zuagroastebayrischeschwaebin Ich würde mir so wünschen, dass #teamsoffer diese ausführlichen und wichtigen Informationen als Kontext wertschätzen könnte, statt sie als Affront anzusehen. Ein \"Danke für die Hintergründe\" sollte auch dem @ichbinsophiescholl nicht schwer fallen. Ich für meinen Teil Danke sehr für diese Hintergründe.",
        "owner": "c7be87fa4dd3dba3808cb75e71f82fb6f75100f606b34e020c395768646a52b0",
        "likes_count": 8
      },
      {
        "id": 18124352017239304,
        "created_at": 1627074701,
        "text": "@zuagroastebayrischeschwaebin wow, vielen Dank für die Infos! 😢😮",
        "owner": "7ee733bf9b1e21c87e60bd254a0ed6e9bbe5ab7997094f1ce5cf8bf6ca60a396",
        "likes_count": 9
      },
      {
        "id": 17969158114399905,
        "created_at": 1627063537,
        "text": "@zuagroastebayrischeschwaebin danke für diese ausführlichen Informationen. Mich schaudert es beim Lesen 😢",
        "owner": "794ad38cefd1c70fb1e034b3c7ea7383848661c48eb8d0df03a597b91b499478",
        "likes_count": 22
      },
      {
        "id": 17965448446431865,
        "created_at": 1627059761,
        "text": "@zuagroastebayrischeschwaebin \nVor der Deportation waren die Jüd*innen oft in der sog. „Judensiedlung Milbertshofen“ im Norden Münchens untergebracht. Dieses Barackenlager wurde im Frühjahr 1941 auf Initiative der so genannten „Arisierungsstelle“ des Gauleiters und in enger Abstimmung mit der Stadtverwaltung und der Gestapo errichtet. Zwangsverpflichtete jüdische Arbeitskräfte mussten das Lager aufbauen ohne dafür eine Bezahlung zu erhalten. Die Bauleitung übernahm die Münchner Stadtverwaltung. Ausgeführt wurde der Bau durch die Firma Hinteregger. Die Baukosten wurden von der Stadt bevorschusst und von der „Arisierungsstelle“ binnen eines Jahres zurückgezahlt. Zu diesem Zweck verlangte die „Arisierungsstelle“ von der Israelitischen Kultursgemeinde für jeden Lagerinsassen eine tägliche Wohngebühr und erpresste von einzelnen jüdischen Personen „freiwillige Spenden zum Bau des Lagers“. Allerdings beliefen sich diese den Juden abgenötigten Abgaben auf ein Vielfaches der tatsächlichen Baukosten.\n\nAb Ende des Jahres 1941 diente das streng abgeschlossene Barackenlager, als Sammelstelle für die nun einsetzenden Deportationen.",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 34
      },
      {
        "id": 17925855517678451,
        "created_at": 1627137290,
        "text": "@zuagroastebayrischeschwaebin vielen lieben dank, dass du dir die Arbeit machst und diesen Kontext liefert. Ich schließe mich auch @fraunora.h und @frauenvondamals an: Es ist mindestens enttäuschend, dass @ichbinsophiescholl in Interviews nach außen feiert, wie toll die Community ihren Account mit Hintergrundinformationen bereichert, genau diese Informationen hier im Account aber regelmäßig ignoriert und nicht mal ein Like dafür vergibt.",
        "owner": "c5c235f2b9ede844887bc610233280a205f0d438320555534d0d19483c695812",
        "likes_count": 7
      },
      {
        "id": 17909742199963489,
        "created_at": 1627292033,
        "text": "@zuagroastebayrischeschwaebin Danke sehr für diesen Kontext!",
        "owner": "f7761c45daeebae4a8b40852e0bc46180ab9cbef8934f4ff1f75d344f572744c",
        "likes_count": 1
      },
      {
        "id": 17888879102215831,
        "created_at": 1627134417,
        "text": "@fraunora.h @zuagroastebayrischeschwaebin Ich halte es für ein absolutes Armutszeugnis, dass @ichbinsophiescholl für solche Kommentare nicht einmal ein popliges Like übrig hat. Du machst dir viel Arbeit und lieferst Kontext - und das Community Management weiß ganz genau, dass der Kommentar irgendwann ganz weit unten landen wird, wenn sie nicht drauf reagieren.",
        "owner": "80e998584ef0706c0ed748e5b7236afb24d892790060650caf713224a08d0666",
        "likes_count": 8
      },
      {
        "id": 17885751854361005,
        "created_at": 1627059779,
        "text": "@zuagroastebayrischeschwaebin Bei ihrer Ankunft im Barackenlager Milbertshofen wurden die für die Deportation vorgesehenen Personen einer Leibesvisitation unterzogen. Den Betroffenen war die Mitnahme von 50 kg Gepäck gestattet worden; als „Reisekosten“ in die Todeslager waren zusätzlich 50 Reichsmark zu entrichten. Gestapobeamte, Mitarbeiter der „Arisierungsstelle“ und der Finanzverwaltung durchsuchten das mitgebrachte Gepäck, um zu verhindern, dass die Menschen Wertsachen, Schmuck, Fotoapparate und Geld mitnahmen. Zahlreiche Gegenstände wurden beschlagnahmt oder von den Beteiligten geraubt.\n\nNachdem im August 1942 die jüdische Gemeinde durch Emigration und Deportation nahezu vollständig ausgelöscht war, wurde das Barackenlager aufgelöst (es gab allerdings noch weitere Lager, zB „Heimanlage für Juden in Berg am Laim“, die erst später aufgelöst wurden). In der Folgezeit nutzten es die Bayerischen Motorenwerke (BMW) als Unterkunft für ausländische Zwangsarbeiter. Nach 1945 waren hier bis Ende der 1950er Jahre Flüchtlinge untergebracht. Reste des Lagers nutzte später das städtische Wohnungsamt zur Unterbringung von Obdachlosen.\n\nhttps://gedenkbuch.muenchen.de/index.php?id=judensiedlung_milbertshofen",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 36
      },
      {
        "id": 17885511719471438,
        "created_at": 1627163679,
        "text": "@missy.taylor.1972 @its.me_sonja  @heikegumz @frauenvondamals @herstory_pod  Vielen Dank für Eure Wertschätzung :)!\nIch fände es zwar eh toll, wenn auch vom Account selbst mehr Input käme.. (in manchen Punkten passiert das ja auch mittlerweile), aber es wird immer noch zusätzliche Infos geben, die den Blick weiten können und da wäre es, wie ihr sagt, schon schön, wenn solche Kommentare, zu mehr Sichtbarkeit verholfen würde (Funk zB fixiert oft auch wichtige Kommentare unter ihren Posts..). Da würde einem wahrscheinlich ‚kein Zacken aus der Krone brechen 😅.. mMn eher im Gegenteil.. (auch wenn ich mich da jetzt gar nicht in den Fokus stellen möchte und tatsächlich schon mal ein Like für einen ‚InfoKommentar‘ bekommen habe😅). Ich hab manche interessante Kommentare bestimmt auch schon übersehen, gerade bei den älteren Posts als insgesamt noch mehr kommentiert wurde…",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 9
      }
    ]
  },
  {
    "id": 17920123177773013,
    "created_at": 1627058901,
    "text": "Ich drücke die Daumen 🤞, dass es bei den 2,5 Monaten bleibt und ihr euch gesund wieder seht.",
    "owner": "67fa93e2e9ab00478f3a0805355c3e1efe679d303ea159513f2ea0f25e50cf0e",
    "likes_count": 4,
    "answers": []
  },
  {
    "id": 17934574822597073,
    "created_at": 1627058872,
    "text": "Müssen Hans und Alex dort das Praktikum machen und sozusagen verwundete Soldaten versorgen oder müssen sie kämpfen an der Ostfront? Ich hoffe, dass den beiden nichts passiert ..",
    "owner": "d9e9b1ea7eccbbb4f3e4a0fbc9ae2342eecd4564a1523a637f8863e180234498",
    "likes_count": 5,
    "answers": [
      {
        "id": 17901390356106912,
        "created_at": 1627065203,
        "text": "@jasmschu Meines Wissens nach, kamen sie als Sanitäter an die Ostfront",
        "owner": "479bbc2750a3d827d2a7e7f4e5b5f8c4df1940d17f3d69ecf29d97839cac6a63",
        "likes_count": 3
      }
    ]
  },
  {
    "id": 18085193347277066,
    "created_at": 1627058663,
    "text": "I love this!!!",
    "owner": "320c9cb14da53fafaf6910e54c7b97daa0d562c8c17645267701d688d364446f",
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17916175171853199,
    "created_at": 1627058439,
    "text": "digga nehmt doch wenigstens nen echten pinsel in die hand",
    "owner": "e3569145de2a4fe8b4d7bed393b96915da2be6d171112e45de68cf08898e3b3f",
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 18222223717077740,
    "created_at": 1627058210,
    "text": "Sophie, wie wusstest du was zu tun ist um etwas zu verändern? Momentan sind wieder Ähnliche Themen im Mittelpunkt und ich weiß nicht was ich tun soll. Ich bin erst 14 und kann daher nicht viel ändern und helfen doch ich fühle mich schuldig nichts zu tun. Kannst du mir ein Rat geben?",
    "owner": "022fca414e291e83c58a449efe7ee47b22e5e0f75de7373faef7d5f0df572925",
    "likes_count": 59,
    "answers": [
      {
        "id": 18161849677088441,
        "created_at": 1627074132,
        "text": "@lea.03_i bleib wach. Bewusstsein schafft Veränderung.\n 🌸",
        "owner": "d371d4ce6f8b90692e9eb881784c396b3026df49bebda7a53862e96632b1bfd8",
        "likes_count": 5
      },
      {
        "id": 18128499532211958,
        "created_at": 1627079988,
        "text": "@on_thewoodway in dem Alter? Besser nicht... ich war auch schon mit 15 beinder AntiFa und hab da nur Scheiß gelernt, sich gegen Faschisten stellen kann man auch gut mit anderen Leuten als denen. Der Links Jugend könnte man sich anschließen oder bunten Gruppen, die für Vielfalt stehen. Da gibt es bessere Alternativen als die AntiFa ;)",
        "owner": "b9f4345a18a64894d26889bf8366b9460572b8d504831a565086c7d04d15002a",
        "likes_count": 11
      },
      {
        "id": 18122050744233926,
        "created_at": 1627164676,
        "text": "@lea.03_i Geh z.B in die Grüne Jugend. Super, dass du Interesse für diese Themen hast Demokratisches!!! Engagement geht auch mit 14. Alles Gute für dich!!!! Lea👏🔥",
        "owner": "a5114e4c645039e1dc3baff23e355fef93f31c01504c335a51d80507558dd862",
        "likes_count": 1
      },
      {
        "id": 17947405144476692,
        "created_at": 1627074527,
        "text": "@lea.03_i erst einmal finde ich es bemerkenswert, wie weit du mit 14 schon denkst. Es ist nicht einfach, zumal du mit 14 Jahren sowieso nicht tun kannst, was du möchtest. Aber du musst einfach versuchen, echt zu sein. Dich zu trauen deine Meinung zu sagen.  Wenn zum Beispiel an deiner Schule Klassenkameraden  die,  wie auch immer \"anders\" sind, als die Gesellschaft das  als normal vorgibt, gemoppt, beschimpft... werden. etwas dagegen zu setzen, zu sagen, dass es nicht in Ordnung ist! Ich wünsche dir alles Liebe!",
        "owner": "0234d45b80ce3903983af9f9ff839de3e1cee30a0d9e33df1bb21a5bc289a150",
        "likes_count": 24
      },
      {
        "id": 17930784562620244,
        "created_at": 1627140044,
        "text": "@on_thewoodway ja, das stimmt natürlich! Aber man muss immer aufpassen bei den jungen AntiFa Gruppen, die sind halt scjon öfter mal radikaler unterwegs und bauen auch scheiß! Aber klar, Antifaschisten sind eine gute Richtung;) liebe Grüße 😊",
        "owner": "b9f4345a18a64894d26889bf8366b9460572b8d504831a565086c7d04d15002a",
        "likes_count": 1
      },
      {
        "id": 17911806904938029,
        "created_at": 1627127780,
        "text": "@lea.03_i Liebe Lea, was Du konkret machen könntest, weiß ich nicht, weil mir auch nicht ganz genau klar ist, was Du meinst. So gesehen würde ich Dir aber folgendes raten, weil das nie verkehrt ist: viel fragen, lesen, informieren, diskutieren. Egal um was es geht, gut informiert zu sein, gute Argumente zu haben, ist immer eine gute Basis. Ideen kommen dann evtl auch ganz von allein und wenn Du dann etwas tust hast Du die Argumente Deine Position zu erklären/zu verteidigen. Und schuldig musst Du Dich mit 14 auf keinen Fall fühlen. Was aktuell passiert oder nicht passiert ist nicht die Verantwortung der Jugend. Da sie die (ggf) Lasten aber später tragen werden, ist es wichtig und auch toll, wenn Ihr informiert seit und Euch beteiligt. Und diese Aufmerksamkeit können Erwachsene gerne mitbekommen.",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 4
      },
      {
        "id": 17907111700991788,
        "created_at": 1627074435,
        "text": "@lea.03_i oder schließe dich lokalen Antifaschist:innen an :-)",
        "owner": "2c72eb1eb22e0681a443a13a1e88d5faab5aff12251521901186359a249e76c8",
        "likes_count": 7
      },
      {
        "id": 17899450937130994,
        "created_at": 1627065183,
        "text": "@lea.03_i Denk Dir was aus was zu Dir passt. Es gab da zum Beispiel das Mädchen, welches sich anfangs alleine freitags mit einem Schild vor das schwedische Parlament setzte und die Schule bestreikt hat, um auf ein Problem aufmerksam zu machen und etwas zu verändern. 💪🏻",
        "owner": "2c9f2fcfa6443beaafe7a4935356385a80637b4f1ea9e747a4a328728d9e982a",
        "likes_count": 37
      },
      {
        "id": 17893853609128902,
        "created_at": 1627072765,
        "text": "@lea.03_i Das tägliche Gebet macht mich hellhörig und mutig. Wenn ich aus der Stille komme, dann weiß ich, was zu tun ist",
        "owner": "d35a62b638fddc378874929515054758e74c41af3cdbf4b448ffd3c00aabbf42",
        "likes_count": 4
      },
      {
        "id": 17892434267161628,
        "created_at": 1627066513,
        "text": "@lea.03_i Im kleinen Umfeld anfangen. Dich trauen zu widersprechen. Dein Bauch sagt Dir, wenn Du sprechen solltest. Trau Dich",
        "owner": "07a3c429c0ff7302a112f9b5b90485bcf87d2fd203bc7bf6d7b98db5ef5744bf",
        "likes_count": 16
      },
      {
        "id": 17885597597290160,
        "created_at": 1627066074,
        "text": "@badlyskatingdad danke",
        "owner": "022fca414e291e83c58a449efe7ee47b22e5e0f75de7373faef7d5f0df572925",
        "likes_count": 2
      }
    ]
  },
  {
    "id": 17864472086554272,
    "created_at": 1627058115,
    "text": "Als Medizinstudentin muss ich auch heute Famulaturen ableisten. Ich bin sehr froh, dass ich mir den Ort aussuchen darf und nicht gezwungen werde an eine Front zu fahren. Die Eindrücke dort bekommt man bestimmt nie wieder aus dem Gedächtnis raus.",
    "owner": "aa4dd7f63fad0f4d3a6c9872fbc003b7be0faf9a0dc10d885bb4b96e12614d62",
    "likes_count": 35,
    "answers": [
      {
        "id": 17857935989599497,
        "created_at": 1627058953,
        "text": "@missaenna mir geht es genauso,  kann mich nur anschließen hierbei",
        "owner": "d9e9b1ea7eccbbb4f3e4a0fbc9ae2342eecd4564a1523a637f8863e180234498",
        "likes_count": 2
      }
    ]
  },
  {
    "id": 17881929311405704,
    "created_at": 1627058087,
    "text": "Ich hoffe auch, dass ihnen nichts passiert.",
    "owner": "022fca414e291e83c58a449efe7ee47b22e5e0f75de7373faef7d5f0df572925",
    "likes_count": 6,
    "answers": []
  },
  {
    "id": 17894797481310445,
    "created_at": 1627057159,
    "text": "Swing",
    "owner": "02ba86f1f4b9ef8a8c34dc13279de2d1349d53167d0189dd00412366c4b6d6ff",
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 17932795768577811,
    "created_at": 1627056565,
    "text": "Heißt es nicht Feldwebeln?",
    "owner": "1c8967437c1005cefb793d9791abb8a72ce16264f0437d0963b0ce3810f58c05",
    "likes_count": 6,
    "answers": [
      {
        "id": 18014779168322034,
        "created_at": 1627057276,
        "text": "@julio_carl1310 Nein, der Plural von Feldwebel ist ebenfalls Feldwebel.",
        "owner": "0a23da0c170397da7f265ee232095704cffa7e2a720a0b2599f8fe8e5c37467a",
        "likes_count": 5
      },
      {
        "id": 17915613040864077,
        "created_at": 1627057310,
        "text": "@philosoph95 auch im Dativ?",
        "owner": "1c8967437c1005cefb793d9791abb8a72ce16264f0437d0963b0ce3810f58c05",
        "likes_count": 5
      },
      {
        "id": 17904908069059665,
        "created_at": 1627058849,
        "text": "@julio_carl1310 Stimmt, Sie hatten doch recht.",
        "owner": "0a23da0c170397da7f265ee232095704cffa7e2a720a0b2599f8fe8e5c37467a",
        "likes_count": 6
      },
      {
        "id": 17885554706294962,
        "created_at": 1627119190,
        "text": "@paulacorduba Alles kann, nichts muss 😜",
        "owner": "1c8967437c1005cefb793d9791abb8a72ce16264f0437d0963b0ce3810f58c05",
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17859166490593878,
    "created_at": 1627056426,
    "text": "Ich wünsche Dir viel Kraft,für alles was noch kommt.",
    "owner": "deb5469ef1a576d716b45c0d42db2916f9070c72adf67e7c943fb96ac35a93a2",
    "likes_count": 7,
    "answers": []
  },
  {
    "id": 17932025149609681,
    "created_at": 1627056305,
    "text": "Der Zaun steht noch heute in München https://www.instagram.com/p/CDWEcv8JC58/?utm_medium=copy_link",
    "owner": "33f51e74dca9c49d36593f1779a2f882c1e0c1adcde1f887064e7a3be71bce49",
    "likes_count": 27,
    "answers": [
      {
        "id": 17883042554389181,
        "created_at": 1627163868,
        "text": "Leider evtl nicht mehr lange.. der Ostbahnhof soll umgebaut werden. Es wird diskutiert, ob er weg kommt 😏",
        "owner": "723b3f3dd14742afa92b30f798e2acb4a03fe2bdcab09e79eb3d679c45c4bbd9",
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17866457081536885,
    "created_at": 1627056219,
    "text": "#TeamSoffer Die von Édith Carron gefertigte Illustration basiert auf dem weltberühmten Foto, das die Mitglieder der Weißen Rose und andere Mitglieder der Studentenkompanie am 23. Juli 1942 bei ihrer Verabschiedung am Ostbahnhof zeigt. Das Foto wurde von Jürgen Wittenstein aufgenommen, der ebenfalls Medizin studierte und ein gemeinsamer Freund der Gruppe war. Die Originalaufnahme zeigt Hubert Furtwängler, Hans Scholl, Raimund Samüller, Alexander Schmorell und Sophie Scholl, die Illustration wurde jedoch an die aus unserem Projekt bisher bekannten Charaktere und Mitglieder der Weißen Rose angepasst. Traute Lafrenz begleitete die Freunde an diesem Tag nicht zum Ostbahnhof. Christoph Probst war zwar am Ostbahnhof, jedoch nicht auf dem Gruppenfoto zu sehen.⁠",
    "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
    "likes_count": 443,
    "answers": [
      {
        "id": 18155501920165214,
        "created_at": 1627058129,
        "text": "@tatyana.s73 https://www.tagesschau.de/inland/gesellschaft/weisse-rose-zaun-muenchen-101.html",
        "owner": "b3f530153addbef7d5c9813e6aaaf9a11eb5deb4fbe6a0c07e998844d065064e",
        "likes_count": 28
      },
      {
        "id": 17976836797395972,
        "created_at": 1627121381,
        "text": "@ichbinsophiescholl habt ihr auch das Original Foto im Feed??",
        "owner": "f450e62636dd6c0ec06507ba632fd8d9e6eb65cb74dbf9b928f653657d588e94",
        "likes_count": 0
      },
      {
        "id": 17949750784495222,
        "created_at": 1627056631,
        "text": "@ichbinsophiescholl Könnten sie vielleicht auch das Originalfoto posten?",
        "owner": "7c989e5ba5257080d3fa1507059e1f463151dd64b18227dd61f653568bf8b6b0",
        "likes_count": 32
      },
      {
        "id": 17907512977973734,
        "created_at": 1627056518,
        "text": "@ichbinsophiescholl Es ist schön,dass man hier noch soviel erfährt.",
        "owner": "deb5469ef1a576d716b45c0d42db2916f9070c72adf67e7c943fb96ac35a93a2",
        "likes_count": 22
      },
      {
        "id": 17892877643276621,
        "created_at": 1627056928,
        "text": "@ichbinsophiescholl ich habe moch schon gefragt weshalb christoph und traute mit drauf sind ^^",
        "owner": "97895a69207c9a5ba94fc19a96cc5d692bb3730156eab5e29c99ffc8b25f12ed",
        "likes_count": 4
      },
      {
        "id": 17864025167558604,
        "created_at": 1627057759,
        "text": "@ichbinsophiescholl leider bauen sie da gerade ein neues Haus hin und der Zaun ist nicht mehr so wie frueher gerade.",
        "owner": "9607c5a699b3ba3fc29dc157b815e9dccfe322def2ab396e31be9eddbd4cf8e4",
        "likes_count": 3
      }
    ]
  }
]