[
  {
    "id": 17930208022678685,
    "created_at": 1630152142,
    "text": "Es ist immer hart hinzusehen, aber weggucken darf man nicht",
    "owner": "d6dd390f4ae5081046bbb9829f5518ee1108ae5ddf434b462e106dec40a0cea4",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17888929481374408,
    "created_at": 1630050204,
    "text": "Ich dachte Fritz wäre bei der Luftwaffe und wäre deshalb nicht so nah an der Front und auch nicht so unmittelbar in Gefahr 🤔",
    "owner": "4af62ac5cd59661a5ff81f21cc6a425bc1b40f551dfb7e7e8f0c48703ff805f2",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17897809697132975,
    "created_at": 1630012651,
    "text": "Ich hoffe für dich, dass Fritz und die anderen Soldaten siegreich, und mit Orden geschmückt, heimkehren und dass sie den Feind ausrotten, aber leider wird es anders kommen.",
    "owner": "0a23da0c170397da7f265ee232095704cffa7e2a720a0b2599f8fe8e5c37467a",
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 18189087310138667,
    "created_at": 1630007879,
    "text": "Diese Nachrichten sind fast nicht auszuhalten..😢",
    "owner": "a748c16604b9c4f6c8840b1fde534abbd31cce3bc58bc1586f4626e12d788220",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18015684463323883,
    "created_at": 1629999861,
    "text": "Liebes #TeamSoffer könnt Ihr auf Basis der aktuellen replies bitte noch einmal prüfen, wie der fiktive Rahmen abgegrenzt wird u. wie Eure Geschichte von Sophie Scholl in den belegten historischen Hintergrund eingegliedert ist? Es haben sich hier wieder viele Brüche ergeben, die von engagierten Userinnen eingeordnet wurden. Vielen Dank.",
    "owner": "029ed8055691989d740d858982a6bf0be8c424dcfe516f0378ad949cd6cea890",
    "likes_count": 11,
    "answers": []
  },
  {
    "id": 17886578693398896,
    "created_at": 1629994091,
    "text": "Es ist wichtig zu wissen das Unrecht geschieht, finde ich.",
    "owner": "6d241b14cc44bf861ffae8d2c6085bf63907af9b4ffb84061a037bd10b4299f9",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17965691062448469,
    "created_at": 1629992926,
    "text": "Ich denke es ist der Selbsterhaltungstrieb, der verhindert, dass wir uns Dinge in ihrer kompletten Schlechtigkeit vorstellen können....",
    "owner": "e749dc7230d3eeeeccaf0ee0b74c8542e20e0ef76c46144a60c94e311d95ce94",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17890760897367261,
    "created_at": 1629992852,
    "text": "Fritz der romantische Kettenhund im Hinterland-wirklich schön 🙄",
    "owner": "b9a04d5d42d0893631c0062079b4b6c9c12e0c922094b9e7ce12126275cc9f4c",
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17872227272533975,
    "created_at": 1629990323,
    "text": "Die Grausamkeit des Krieges und was die einzelnen Soldaten durch machen müssen, möchte man lieber nicht wissen...",
    "owner": "dd9eb6ef07df7a51d54ec082bda323cef088410c66fde68a299ab4bf2b48c873",
    "likes_count": 3,
    "answers": [
      {
        "id": 18098190565271499,
        "created_at": 1630050968,
        "text": "@metalheadrico Und doch denke ich so viel darüber nach...",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 2
      }
    ]
  },
  {
    "id": 17939108818596937,
    "created_at": 1629989655,
    "text": "man muss sich selber schützen, um andere schützen zu können... wenn wir ohnmächtig daliegen und vor lauter Kriegsbildern nicht mehr in der Lage sind uns zu bewegen vor Angst und Schrecken, können wir nicht aktiv sein und handeln. es ist wichtig, die Realität im Auge zu haben, denn sie kann Ansporn sein. doch man darf sie nicht so weit in uns eindringen lassen, dass sie uns unserer Kraft raubt. die brauchen wir nämlich!",
    "owner": "9dfda8e822b146819457bb0ad5211429a2193b62e3eb4f297eecaba6b6e58a18",
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17886484757409116,
    "created_at": 1629989278,
    "text": "Da wäre ich vorsichtiger. Es geht ja nicht nur darum, was Sophie sich denken konnte, sondern auch, was Robert Scholl alles vom Krieg erzählte oder nicht. Mein Großvater hat eher nichts von der Front und wenig von der sowjetischen Kriegsgefangenschaft erzählt, obwohl ich sehr zeitig Soldat werden wollte und dann auch wurde. Nun erzählt einzig das geschnitzte Schachbrett vom Hunger und davon, dass er für solche Dinge Lebensmittel von sowjet. Offizieren eintauschen konnte, Zucker zum Beispiel.",
    "owner": "6961934dbee0e66f8d7a7f1c078d08a2374bd9e466f6bf9c9600dde032c3e46f",
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17921383312746355,
    "created_at": 1629988659,
    "text": "Sind die Bilder Orginale die sie selber gezeichnet hat?",
    "owner": "c66541786b37ec8dc88a978fd76dea39f2403bb142ed63e4ec51a2454a3909cc",
    "likes_count": 1,
    "answers": [
      {
        "id": 17847994655636093,
        "created_at": 1630051231,
        "text": "@berlin_family030 #TeamSoffer Es handelt sich hier um eine Animation der Künstlerin Édith Carron.",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 6
      }
    ]
  },
  {
    "id": 17963348578433780,
    "created_at": 1629986058,
    "text": "Eindeutig, Widerstand erfordert mehr Mut.",
    "owner": "6c2de412b8b5d681779f5bac4b502f700eaec7f08fdf2a6ce69a0710e39bde92",
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17882911667372026,
    "created_at": 1629985930,
    "text": "🔥❤️",
    "owner": "c5d317392b07cc4e0a74ae5c10d3585a3540875378c4c3505cb64b5fc42b5641",
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17951566390473810,
    "created_at": 1629985520,
    "text": "@ichbinsophiescholl fritz und sophie sitzen  auf dem Baum knutschen rum man glaub es kaum.😄",
    "owner": "9d82d7f20ab3cee21838b5c301ead224cd85bbc50c5b06c102a16e42e351e0a2",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18173588356151257,
    "created_at": 1629985251,
    "text": "Sorry, das ist jetzt nicht ernst gemeint, oder? Ein bisschen Soldaten-Idylle mit lustig explodierenden Bomben im Hintergrund? \nJa, es wäre definitiv schädlich für den Widerstand gewesen, wenn Sophie Scholl eine derartig naiv-romantisierte Vorstellung vom Krieg gehabt hätte. \nUnd es ist auch schädlich für jede Form von politischer/historischer etc. Bildung, wenn wenn ein solcher Eindruck vom Krieg vermittelt wird. Oder vermittelt wird, dass irgendjemand zu diesem Zeitpunkt noch Vorstellungen eines \"schönen Alltags\" an der Front hatte.",
    "owner": "cbf02bc0722302ef44dfb8215c5dcf1cceb5305eda529089b74761c7271e473a",
    "likes_count": 12,
    "answers": [
      {
        "id": 17890275506285099,
        "created_at": 1630087480,
        "text": "@heikegumz Ja, unter den Aspekten kann ich die Kritik jetzt gut nachvollziehen :)",
        "owner": "2c6e01f76ca45835e02fe2a4044e43055759dd6f31218f119b50ca8ed3c95b0a",
        "likes_count": 1
      },
      {
        "id": 17889486506299898,
        "created_at": 1629985501,
        "text": "@heikegumz Sie schreibt aber doch selbst, dass das lediglich eine Wunschvorstellung ist, an die sie nicht tatsächlich glaubt.",
        "owner": "2c6e01f76ca45835e02fe2a4044e43055759dd6f31218f119b50ca8ed3c95b0a",
        "likes_count": 7
      },
      {
        "id": 17867089247586677,
        "created_at": 1629990302,
        "text": "@karesinda Zum einen war Sophie Scholl recht gut informiert – Fritz Hartnagel und auch andere Freunde/Bekannte der Familie berichteten detailliert. Dass Menschen trotzdem versuchen, nicht durchgängig an die Gefahren des Krieges zu denken, ist menschlich und wahrscheinlich notwendig, um selbst weiter handlungsfähig zu sein. \"Nicht daran denken\" ist aber m.E. etwas anderes als sich eine Wunschvorstellung eines \"schönen Alltags\" zu machen.\n\nWas mich aber zusätzlich kirre macht, ist die Kombination mit der Grafik. Insta ist ein Medium, das stark über Bilder wirkt: Und diese finde ich schlicht kriegsverniedlichend – unter jedem dieser lustig explodierenden Knallkörper im Hintergrund sterben Menschen. Es erscheint mir wie ein Hohn auf die Realität von Krieg – damals, aber auch an jedem aktuellen Kriegsschauplatz heute.",
        "owner": "cbf02bc0722302ef44dfb8215c5dcf1cceb5305eda529089b74761c7271e473a",
        "likes_count": 9
      },
      {
        "id": 17859457181611478,
        "created_at": 1629986452,
        "text": "@karesinda Selbst wenn man sich die Gräuel nicht ausmalen wollte - ich denke nicht, dass man ihr unterstellen kann, dass sie sich Fritz' Alltag \"schön\" denken wollte.",
        "owner": "80e998584ef0706c0ed748e5b7236afb24d892790060650caf713224a08d0666",
        "likes_count": 9
      }
    ]
  },
  {
    "id": 17935854517612559,
    "created_at": 1629984068,
    "text": "23. August 1942: 40.000 Menschen kommen bei einem deutschen Luftangriff auf Stalingrad um.",
    "owner": "cbf02bc0722302ef44dfb8215c5dcf1cceb5305eda529089b74761c7271e473a",
    "likes_count": 12,
    "answers": [
      {
        "id": 17903272631139467,
        "created_at": 1630177489,
        "text": "@heikegumz Selbst während der Schlacht waren Frauen und Kinder in der Stadt",
        "owner": "479bbc2750a3d827d2a7e7f4e5b5f8c4df1940d17f3d69ecf29d97839cac6a63",
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17996309557364848,
    "created_at": 1629983778,
    "text": "Wird Sophie Fritz wiedersehen?",
    "owner": "5e8fc5f0df67d5b7c606e0afaa40e0f4c43d32b326f951bcd60f075f1963d8f3",
    "likes_count": 3,
    "answers": [
      {
        "id": 17883781367365029,
        "created_at": 1630097225,
        "text": "Nein. Der Besuch war ihr letztes Zusammentreffen.",
        "owner": "91dd55f6927cf15baf96b8b55d416af39edbed4095092b867381610bf3a83795",
        "likes_count": 1
      }
    ]
  },
  {
    "id": 18180272899126616,
    "created_at": 1629983676,
    "text": "Halte Augen und Ohren offen, liebe Sophie. Was sie in der Wochenschau zeigen ist was völlig anderes, als es Fritz vielleicht in den Briefen beschreibt. Manchmal muss man gar nicht fragen und sich so in Gefahr bringen. Manchmal verraten schon kleine Andeutungen, was man wissen möchte. Die Wochenschau zeigt die Bilder, die die Nazis zulassen... Mit der Wahrheit hat das leider nur sehr wenig zu tun... 😔😭",
    "owner": "a5a97aaceead0dd6b4da7f720ad6fe2dac46735f738d08b78610bfab59676a8d",
    "likes_count": 4,
    "answers": [
      {
        "id": 17905976738089671,
        "created_at": 1629994439,
        "text": "@zuagroastebayrischeschwaebin 😉",
        "owner": "a5a97aaceead0dd6b4da7f720ad6fe2dac46735f738d08b78610bfab59676a8d",
        "likes_count": 0
      },
      {
        "id": 17888556059497270,
        "created_at": 1629992005,
        "text": "@gwen_gloeckchen Fritz schreibt ja eigtl recht viel und offen in seinen Briefen. Dass die Wochenschau der Propagenda dient, dürfte Sophie (daher) wissen.",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17896073339170912,
    "created_at": 1629983281,
    "text": "Gehört die Bildbeschreibung wirklich als Text zum Post?",
    "owner": "8c59806722e0ce96f16e5ebe9dd124682a8b72ea5585cb4e0042cd23b4910a17",
    "likes_count": 3,
    "answers": [
      {
        "id": 17912370535950129,
        "created_at": 1629983453,
        "text": "Fehlerteufel",
        "owner": "964bee3d872f7dd6123a54b08364312850d3a32e9f6f503020d13ea9478498d0",
        "likes_count": 0
      },
      {
        "id": 17906347112100418,
        "created_at": 1629983547,
        "text": "Im Sinne der Barrierefreiheit glaub schon, würde der Text erst in den Kommentaren stehen, wird‘s mit entsprechenden Vorleseprogrammen glaub schwieriger.",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 3
      },
      {
        "id": 17891235143259108,
        "created_at": 1629984338,
        "text": "Aber doch nicht die Bildbeschreibung, oder? Also was man auf den Bildern sieht? Irgendjmd hatte mal geschrieben, dass das wichtig wäre, dass es in der Caption steht (damals hatten sie die Bildbeschreibungen noch nicht gemacht). Aber ist auch nur be Vermutung, ich habe da selbst wenig Ahnung und habe nur mal vor Jahren kurz so ein Programm genutzt, als ich mit nem blinden Kollegen, geübt habe und deswg das auf dem iPhone befindliche Programm aktiviert, das hat mir bei der Story nur gesagt, dass da ne Aktion möglich ist, wenn man auf die Vorschau tippt (also den Post aufrufen), aber den Text hat‘s mir nicht vorgelesen (nicht automatisch und hab’s auch nicht geschafft das zu aktivieren, das kann aber an mir liegen😅, aber Blinde wiederum wissen ja nicht in welchem Teil des Bildes die positioniert sind und die Zeit läuft genauso schnell ab… bei mehreren Textfeldern, puhh..). Ich denke das ist die nutzerfreundlichere Version.",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 4
      },
      {
        "id": 17849546930619105,
        "created_at": 1629983728,
        "text": "@zuagroastebayrischeschwaebin der Text steht ja meist auf den Bildern in den Storys. Aber hab mich auch schon gefragt, ob es was mit Barrierefreiheit zu tun hat.",
        "owner": "8c59806722e0ce96f16e5ebe9dd124682a8b72ea5585cb4e0042cd23b4910a17",
        "likes_count": 2
      }
    ]
  },
  {
    "id": 17922682054836985,
    "created_at": 1629983272,
    "text": "\"So schön ist sein Alltag aber garantiert nur in seiner Vorstellung\"?\nEuer Ernst?\nFrage für eine Großmutter Jahrgang 1916, die auf diese Formulierung wahrscheinlich eher nicht gekommen wäre, wenn sie sich den Alltag ihres Mannes an der Ostfront vorstellt. Bitte fragt jemanden um Rat, wie sich das bearbeiten lässt.",
    "owner": "80e998584ef0706c0ed748e5b7236afb24d892790060650caf713224a08d0666",
    "likes_count": 15,
    "answers": [
      {
        "id": 18181305103192498,
        "created_at": 1629985333,
        "text": "@kleinistmeinname Sehr ungünstig. Meine Großmütter hatten Männer an der Front und wären auf ein Wort wie \"schön\" nie gekommen. Meiner Meinung nach lässt es Sophie Scholl unreflektierter wirken als sie war.",
        "owner": "80e998584ef0706c0ed748e5b7236afb24d892790060650caf713224a08d0666",
        "likes_count": 5
      },
      {
        "id": 18166767274092795,
        "created_at": 1629985241,
        "text": "@klimkeauf Es war wie gesagt ein Tippfehler meinerseits. Nicht alles gut mit dem Post - das Wort \"schön\" ist unreflektiert.",
        "owner": "80e998584ef0706c0ed748e5b7236afb24d892790060650caf713224a08d0666",
        "likes_count": 2
      },
      {
        "id": 18166008481091617,
        "created_at": 1629983576,
        "text": "@frauenvondamals du weißt, was das für ein profil ist?",
        "owner": "a520131be7b208ba035aae578e788ab9fbcf2749565eb65737743dd923e35a28",
        "likes_count": 3
      },
      {
        "id": 18036803887306349,
        "created_at": 1629983825,
        "text": "@mamamulle Ich glaube nicht, dass es ein Originalzitat ist (wenn doch, nehme ich es zurück, dann hätte ich aber gern die Quelle). Ich halte es für hochgradig unsensibel, so zu tun, als hätten Frauen sich den Alltag ihrer Männer/Freunde/Verlobten an der Front \"schön\" vorgestellt.",
        "owner": "80e998584ef0706c0ed748e5b7236afb24d892790060650caf713224a08d0666",
        "likes_count": 7
      },
      {
        "id": 18010946911336495,
        "created_at": 1629984967,
        "text": "Genau lesen: da steht 'in MEINER Vorstellung'! Also Sophies. Genau die stellt die doch dann im nächsten Satz schon in Frage - alles gut mit dem Post.",
        "owner": "672b7186607f44b77ea1decf5914e57c7817c1c00ca5fc87aa7b13bdf89750d2",
        "likes_count": 0
      },
      {
        "id": 18003744538348043,
        "created_at": 1629988076,
        "text": "@frauenvondamals ich denke, sofern ein Teil der Briefe, die Fritz seit Anfang Juli geschrieben hat, bereits bei ihr angekommen sind, mag ich mir nicht vorstellen, dass Sophie diese Äußerung so getroffen haben sollte.\nUnter anderem hat er im Brief vom 06.08.1942 geschrieben, dass er nun das zweite Mal in diesem Kriege zum Schießen auf den Gegner gezwungen worden war. Oder am 18.08.1942: „Es ist so viel grauenvolles, dass Stunde für Stunde Millionen von Soldaten auf beiden Seiten in ständiger Gefahr stehen, nur damit beschäftigt, sich gegenseitig zu töten, und nur für diesen Zweck denken und arbeiten wieder Millionen, werden Familien getrennt und in tiefes Leid gestürzt.“ (Vinkel, Hoffentlich schreibst Du recht bald, S. 230f).\n\nUnd wollte sie es wirklich nicht wissen? Aus der Zeit sind, soweit ich weiß, ja leider nur ganz wenige Briefe von Sophie an Fritz erhalten..\n\nBei mir kommt dieser #Selbstschutz zumindest schlecht formuliert rüber.. \nEin Beleg fände ich da auch sehr wichtig.",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 10
      },
      {
        "id": 17978962828407707,
        "created_at": 1629983731,
        "text": "@sibl_and_the_wheel Ja. Ich möchte wissen, warum Sophie Scholl solche Worte in den Mund gelegt bekommt.",
        "owner": "80e998584ef0706c0ed748e5b7236afb24d892790060650caf713224a08d0666",
        "likes_count": 4
      },
      {
        "id": 17944129444546250,
        "created_at": 1629985055,
        "text": "@stehsternchen Vielleicht ist das mit \"schön\" gemeint, aber es ist mit \"schön\" auf eine Weise unreflektiert ausgedrückt, die ich der echten Sophie Scholl nicht zutraue. Wenn es ein Originalzitat ist, lasse ich mich natürlich gern eines besseren belehren, aber dann wäre natürlich eine Quellenangabe gut gewesen.",
        "owner": "80e998584ef0706c0ed748e5b7236afb24d892790060650caf713224a08d0666",
        "likes_count": 5
      },
      {
        "id": 17924237065784330,
        "created_at": 1629984901,
        "text": "@sibl_and_the_wheel Das hier sind in den seltensten Fällen Originalzitate. Dies hier dürfte keins sein.",
        "owner": "80e998584ef0706c0ed748e5b7236afb24d892790060650caf713224a08d0666",
        "likes_count": 1
      },
      {
        "id": 17920081954862502,
        "created_at": 1629994792,
        "text": "@sibl_and_the_wheel Das ja eben leider nicht - es sind sehr oft freie Interpretationen. Schau dir hier im Thread mal die Beiträge der Leute an, die Sophie Scholls Tagebücher und Briefe kennen. Es ist kein Zitat, und es ist noch nicht einmal plausibel, dass sie so unreflektiert über Fronterlebnisse geschrieben hätte.",
        "owner": "80e998584ef0706c0ed748e5b7236afb24d892790060650caf713224a08d0666",
        "likes_count": 5
      },
      {
        "id": 17919320161877785,
        "created_at": 1629998312,
        "text": "@frauenvondamals genau deswegen: weil „andere“ in den sozialen immer alles besser wissen - oder es zumindest glauben.",
        "owner": "a520131be7b208ba035aae578e788ab9fbcf2749565eb65737743dd923e35a28",
        "likes_count": 0
      },
      {
        "id": 17918320834798495,
        "created_at": 1629983903,
        "text": "@mamamulle (\"seiner\" statt \"meiner\" war übrigens ein Vertipper meinerseits, ich versuche, es zu bearbeiten)",
        "owner": "80e998584ef0706c0ed748e5b7236afb24d892790060650caf713224a08d0666",
        "likes_count": 2
      },
      {
        "id": 17917493155826099,
        "created_at": 1629985996,
        "text": "@frauenvondamals Ich denke, ich verstehe was du meinst.",
        "owner": "57c69368ce1c0d307b8daa234c918b66c1bf1a3bcd6518297891bfce841803f4",
        "likes_count": 2
      },
      {
        "id": 17916447697912730,
        "created_at": 1629984976,
        "text": "@frauenvondamals ich denke keiner (auch Sophie) hat sich den Krieg schön vorgestellt. Aber es ist schöner sich vorzustellen, das der Sohn, der Freund, der alte Schulfreund, der Bruder etc eher ein Auto abgelegen vom Krieg reparieren als sich vorzustellen wie sie auf andere eventuell einschlagen/schießen oder selbst erschossen werden. Also es ist schöner im Krieg ein Auto zu reparieren etwas abgelegen vom Geschehen als eben direkt vor Ort zu sein. Die Formulierung war eventuell etwas ungünstig gewählt, ich persönlich verstehe aber das so eine Vorstellung schöner ist, als sich den Krieg selbst vorzustellen..",
        "owner": "609c353b6faef4c27aba64e28ae70d04ea81a48ef6300c03079a86b13970589f",
        "likes_count": 11
      },
      {
        "id": 17913186859963487,
        "created_at": 1629984308,
        "text": "@frauenvondamals in den mund gelegt?",
        "owner": "a520131be7b208ba035aae578e788ab9fbcf2749565eb65737743dd923e35a28",
        "likes_count": 1
      },
      {
        "id": 17908539113036471,
        "created_at": 1629995819,
        "text": "@sibl_and_the_wheel Darf ich dich dann mal fragen, warum du unter meinem Beitrag kommentierst, wenn dich nicht interessiert, was andere sagen? Dann hätten wir doch alle viel Zeit sparen können. ;) Nix für ungut, hab noch einen schönen Abend!",
        "owner": "80e998584ef0706c0ed748e5b7236afb24d892790060650caf713224a08d0666",
        "likes_count": 1
      },
      {
        "id": 17905307027016320,
        "created_at": 1629983533,
        "text": "@frauenvondamals in ihrer Vorstellung!",
        "owner": "964bee3d872f7dd6123a54b08364312850d3a32e9f6f503020d13ea9478498d0",
        "likes_count": 4
      },
      {
        "id": 17905083287109055,
        "created_at": 1629995212,
        "text": "@sibl_and_the_wheel Leider ist das nicht fast immer so. Manchmal ist der Text in Anlehnung an Texte der realen Sophie Scholl verfasst, oft ist er aber auch fiktional. Nicht immer wird vom Account deutlich gemacht, ob der Inhalt des Captions frei erfunden ist oder auf Dokumenten von Sophie Scholl beruht oder davon \"inspiriert\" wurde.",
        "owner": "cbf02bc0722302ef44dfb8215c5dcf1cceb5305eda529089b74761c7271e473a",
        "likes_count": 8
      },
      {
        "id": 17900728619182768,
        "created_at": 1629984324,
        "text": "@frauenvondamals musst du nicht bearbeiten & kannst du auch gar nicht 😄",
        "owner": "964bee3d872f7dd6123a54b08364312850d3a32e9f6f503020d13ea9478498d0",
        "likes_count": 1
      },
      {
        "id": 17889651704295990,
        "created_at": 1629995030,
        "text": "@frauenvondamals was irgendwer sagt, interessiert mich nicht. ich würde wetten, dass der swr für dieses projekt besser recherchiert hat als irgendein nobody auf ig.",
        "owner": "a520131be7b208ba035aae578e788ab9fbcf2749565eb65737743dd923e35a28",
        "likes_count": 0
      },
      {
        "id": 17889589136287283,
        "created_at": 1629984648,
        "text": "@frauenvondamals Ist mit „schön“ nicht gemeint, dass er relativ weit weg von der Front ist? Ich verstehe den Post so, dass sie genau weiß, dass er eben nicht „nur“ Autos im Hinterland repariert, und daher stellt sie die Frage, ob es in Ordnung ist, dass man sich nicht immer die Gräuel ausmalt.",
        "owner": "57c69368ce1c0d307b8daa234c918b66c1bf1a3bcd6518297891bfce841803f4",
        "likes_count": 20
      },
      {
        "id": 17885754317429646,
        "created_at": 1629994388,
        "text": "@frauenvondamals das hier sind fast immer zitate. va aus tagebüchern und briefen.",
        "owner": "a520131be7b208ba035aae578e788ab9fbcf2749565eb65737743dd923e35a28",
        "likes_count": 0
      },
      {
        "id": 17877308525479450,
        "created_at": 1629999141,
        "text": "@sibl_and_the_wheel Das trifft ja auch auf dich zu, wenn man sich den Threadverlauf nochmal anschaut. Nimmt sich also nichts. Lass uns unsere jeweiligen Hunde knuddeln und gut is. Haben alle mehr von.",
        "owner": "80e998584ef0706c0ed748e5b7236afb24d892790060650caf713224a08d0666",
        "likes_count": 3
      },
      {
        "id": 17868404888561906,
        "created_at": 1629995791,
        "text": "@heikegumz überraschend. #nicht wie soll es auch anders sein…",
        "owner": "a520131be7b208ba035aae578e788ab9fbcf2749565eb65737743dd923e35a28",
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17855698715597616,
    "created_at": 1629983191,
    "text": "Schöne Vorstellung, aber leider hat sich in den Text ein kleiner Schreibfehler eingeschlichen😅😊",
    "owner": "df6135d0ab7edfa68c28357b34c138c341379e9b31d6e81e39fe7ff3d5914e3a",
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 17944852621527826,
    "created_at": 1629983178,
    "text": "Zivilbefölkerung? Hat Sophie ne Rechtschreibschwäche? 😢",
    "owner": "e2578692699ba094d85741b79396cb85ecb0d2af607a7f6941b523afbff98d72",
    "likes_count": 2,
    "answers": [
      {
        "id": 18247196845056732,
        "created_at": 1629983579,
        "text": "@dinoha112 ohne Worte 🤨🙄🤐🤐🤐",
        "owner": "742b9161c37bc33902213a5e50141b38da2caee808bf2d8b484e96934e3f546b",
        "likes_count": 3
      },
      {
        "id": 17935142722581584,
        "created_at": 1629983442,
        "text": "@dinoha112 🙄🙄🙄",
        "owner": "964bee3d872f7dd6123a54b08364312850d3a32e9f6f503020d13ea9478498d0",
        "likes_count": 6
      },
      {
        "id": 17911466203988408,
        "created_at": 1629983618,
        "text": "@dinoha112 *eine \nDas Wort ne gibt es in der Form nicht. Rechtschreibschwäche?",
        "owner": "a520131be7b208ba035aae578e788ab9fbcf2749565eb65737743dd923e35a28",
        "likes_count": 4
      }
    ]
  },
  {
    "id": 17888667842484354,
    "created_at": 1629982960,
    "text": "#TeamSoffer Diese Animation ist von Edith Carron und basiert auf keinen Originalzeichnungen von Sophie Scholl.",
    "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
    "likes_count": 71,
    "answers": [
      {
        "id": 17995264129369312,
        "created_at": 1629984155,
        "text": "@ichbinsophiescholl mir scheint das ein wenig kongruentes Bild, das ihr gerade zeichnet. Aus Sophie Scholls Haltung lässt sich doch eher das Gegenteil erkennen. Dass sie eine sehr genaue Vorstellung hat, aus der sie ihre Motivation schöpft, diesen Krieg rundheraus abzulehnen. Zumal sowohl Robert als auch Lina Scholl tiefe Einblicke in den Kriegsalltag des Ersten Weltkrieges hatten. Robert Scholl als Sanitätssoldat und Lina Scholl damals noch als Krankenschwester und Diakonisse. Wenn die Scholls in ihrer Familie so offen waren, wie es sich liest, werden die Kinder doch eher eine Vorstellung davon gehabt haben, wie das Soldatenleben aussieht. Die sind nicht - wie wir heute - in einer lang anhaltenden Friedensphase aufgewachsen. Die Kriegsversehrten des Ersten Weltkriegs waren allgegenwärtig.",
        "owner": "c7be87fa4dd3dba3808cb75e71f82fb6f75100f606b34e020c395768646a52b0",
        "likes_count": 11
      },
      {
        "id": 17969177920437790,
        "created_at": 1629987749,
        "text": "ich glaube nicht, dass Kriegsheimkehrer beider Weltkriege ihre Erlebnisse derart anschaulich erzählt haben. Die einen erzählten gar nichts, die anderen nur „angenehme“ Erlebnisse, die nächsten verschonten die Angehörigen von Grausamkeiten, Verwundungen usw.  das hat mit Offenheit eher nichts zu tun.",
        "owner": "6961934dbee0e66f8d7a7f1c078d08a2374bd9e466f6bf9c9600dde032c3e46f",
        "likes_count": 3
      },
      {
        "id": 17957464729479886,
        "created_at": 1629992967,
        "text": "@felicitas.hecker Na klar kann das sein. Das eine schließt das andere nicht aus. Aber sie fordert ihren Geist auch sehr heraus. Ist gnadenlos ehrlich. Auch vor sich selber. Diese Form des Eskapismus will da nicht so recht passen.",
        "owner": "c7be87fa4dd3dba3808cb75e71f82fb6f75100f606b34e020c395768646a52b0",
        "likes_count": 5
      },
      {
        "id": 17951200012501966,
        "created_at": 1629988659,
        "text": "Meinen Großvater, Jahrgang 1903, haben die Erlebnisse des Ersten Weltkriegs sehr erschüttert. Er hat seinen Vater euphorisch in den Krieg verabschiedet. Mit Ende des Ersten Weltkriegs war er zum Pazifisten geworden. Sein eigener Vater wurde im Ersten Weltkrieg verwundet. Die Geschichte hat es bis in meine Generation geschafft, weil auch mein Vater sie noch erzählt hat. Bei allem, was ich - auch im Buch von Maren Gottschalk und in den Briefen Sophie Scholls - lese, bei dem Mut und der scharfsinnigen Konsequenz, in der Sophie Scholl denkt, glaube ich kaum, dass sie ausgerechnet vor dem Alltag der Soldaten die Augen verschlossen hat. Sie hat eher von sich selbst verlangt, genau hinzusehen, um ein Bild zu haben und eine Haltung zu entwickeln.",
        "owner": "c7be87fa4dd3dba3808cb75e71f82fb6f75100f606b34e020c395768646a52b0",
        "likes_count": 8
      },
      {
        "id": 17924450080761766,
        "created_at": 1629984529,
        "text": "@fraunora.h Stimme dir 100% zu. Und selbst in weniger offenen, bildungsaffinen Haushalten war es keineswegs so, als hätten auch nur einigermaßen reflektierte junge Frauen das Leben der Männer an der Front romantisiert - auch nicht als Eskapismus.",
        "owner": "80e998584ef0706c0ed748e5b7236afb24d892790060650caf713224a08d0666",
        "likes_count": 6
      },
      {
        "id": 17909660818939491,
        "created_at": 1629990885,
        "text": "@buecherjunge_dd sowohl Fritz als auch Werner berichten in ihren Briefen recht viel über den Krieg und seine Schrecken. Der Vater Robert Scholl, gehörte im Gegensatz zu vielen anderen nicht zu den jubelnden die sich bei Ausbruch des 1. Weltkrieg freiwillig meldeten, die Front blieb ihm erspart, er war in einen Lazarett in Ludwigsburg eingesetzt (wo er dann Lina Scholl kennenlernte). Hier wird Robert Scholl als grds Kriegsgegner beschrieben (dazu habe ich auch nirgends etwas anderes gelesen), welchen Sinn würde es denn machen, wenn er da was schön reden würde? Und eigene Fronterfahrungen hatte er ja nicht. Sophie Scholl lebte allem Anschein nach in einem Haushalt in dem der Krieg nicht beschönigt wurde (zumal sie selbst schon einige Nächte mit Fliegeralarm erlebt hatte und von den Folgen der Angriffe auf manche Städte wusste...).\nWieso sollte sie denn, gegen den Krieg sein, würde sie das nicht realistisch betrachten?",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 6
      },
      {
        "id": 17863264160543487,
        "created_at": 1629991099,
        "text": "Könnte es nicht auch so sein, dass sie einfach sich Hoffnung macht, weil sie sonst vor Sorge verrückt würde? Ich denke, alle haben gehofft, dass die Männer, Söhne, Freunde und Nachbarn. .. wiederkommen. Ich denke, diese Hoffnung war überlebenswichtig.",
        "owner": "e859b2bd312364f283c549bab689f614eb7c468271bb3ad6522d0697e4db36f0",
        "likes_count": 1
      },
      {
        "id": 17844000032643995,
        "created_at": 1629991660,
        "text": "@felicitas.hecker sicher. Ich glaube es geht mehr darum, dass Sophie angeblich nichts/wenig weiß, nicht wissen möchte und sich dafür ‚schön‘ ausmalt. \nUnd überlegt, ob sie mutiger werden muss für den Widerstand (wo sie ja schon dabei ist). Und sie über mindestens Briefe schon sehr viel konkretes über den Krieg schon erfahren hat..\n(Also das irritiert mich etwas, weil es fast die Frage aufwirft, warum sie überhaupt im Widerstand ist? Wenn sie nichts genaues weiß/wissen will. Sie stolpert da doch nicht einfach rein?)\nHat sie das tatsächlich gesagt, dann war es so, wenn nicht, passt es mMn nicht zum Bild, dass ich bis jetzt über ihre Briefe von ihr gewinnen konnte.",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 5
      }
    ]
  }
]