[
  {
    "id": 18093464656277354,
    "created_at": 1631708594,
    "text": "@niklas.sthmr",
    "owner": "e700db9af16ef32560779df98379b62f656c99bb0eea3e9c5f9fe10f4da6e311",
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17982715081403308,
    "created_at": 1631148593,
    "text": "fürchtest du denn nicht, dass einer deiner vorgesetzten aus der fabrik oder jemand von der gestapo hier mitliest?",
    "owner": "65e9a6ae0e8d9ba2fd8e19888f5acd3494646cf750a0e34fc6ea14f0bcd173ca",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17979384973379546,
    "created_at": 1631126236,
    "text": "Wunderschöne Zeichnung 💙",
    "owner": "3a6277328c832c35fc4a21dfdecf010ea70c0c4668edc0e05310f2ea22349600",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17898284048255383,
    "created_at": 1631110129,
    "text": "LP am",
    "owner": "619584201b11e6d88287bf5af348c8be914daacc4b4bcef3588f39cd3a312c11",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17940259612599987,
    "created_at": 1631097926,
    "text": "Ich find es gut, dass ihr in den Kommentaren drauf hinweist, dass es hier in Bezug auf Sophie eine filtive Situation ist. Aber wäre es auch für weitere Posts möglich, das kurz in der Bildbeschreibung zu erwähnen? Vllt nur ein \"Weiteres zum fiktiven Teil der  Bildunterschrift in den Kommentaren\". Um die Situation näher zu bringen, finde ich eure Rangehensweise gut 😁",
    "owner": "9591a4d29a2eb498031bc636ae6e1b5ba8207015b339176d57975b98287901cf",
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17892888992475937,
    "created_at": 1631048994,
    "text": "Ich habe sehr lange nur die Bildunterschrift gelesen und gar nicht mitbekommen, was für hilfreiche und weiterführende Kommentare ihr als Redaktion dazu macht. Bitte einen Hinweis darauf geben à la \"weitere Infos in den Kommentaren\" 🙏🏼🙏🏼🙏🏼",
    "owner": "df8a3b95f6f933ff1d1e45440d5c959488e9f12dd82deb786e86ef02a92b90b1",
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 18026402203314017,
    "created_at": 1631012362,
    "text": "🔥❤️",
    "owner": "c5d317392b07cc4e0a74ae5c10d3585a3540875378c4c3505cb64b5fc42b5641",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17927095105779249,
    "created_at": 1631012105,
    "text": "Pass auf dich auf.😢",
    "owner": "6d241b14cc44bf861ffae8d2c6085bf63907af9b4ffb84061a037bd10b4299f9",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17916614872933960,
    "created_at": 1631009496,
    "text": "Tolles Projekt auch mit fiktiven Elementen. 👏 Wer es genauer haben möchte muss eben diverse Biografien und Geschichtsbücher lesen!",
    "owner": "d4c9ccc1be02978e7f1054c5589627f4a1c75364e3398d4560bcfe854067ce98",
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 17916059056841771,
    "created_at": 1631008350,
    "text": "😂",
    "owner": "bf76e57204213d09410dd2d5990487efa2b58e1b5ee2be97b64ec8b8edfd3c98",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17861674121611147,
    "created_at": 1631007789,
    "text": "An die Kritiker der Kritiker:\nStellen wir doch mal Fiktion bzw die hier erzählte Geschichte und hist Realität gg-über:\nStory hier:\nDer Bombenangriff fand (nach Korrektur) in der Nacht zum 29.08.1942 statt\nMuths Villa wurde nicht getroffen, dies sei erst nach Sophies Tod geschehen.\nIhr Hilfe ist daher fiktiv.\n\nHistorische Realität bzw die anderswo erzählte Geschichte\nDer erste schwere Bombenangriff auf München war in der Nacht 19./20.09.1942 (ua Münchner Stadtchronik, Links im Kommebtar)\nDie Villa Muths wurde getroffen. (Hans Scholl Biographie v Barbara Ellermeier mit diversen Quellenangaben)\nSophie half Muth (Brief vom 04.10.1942 an Lisa)\n\nWelche Geschichte erwartet ihr hier? Die erste oder die zweite?",
    "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
    "likes_count": 8,
    "answers": [
      {
        "id": 18177525610178205,
        "created_at": 1631007863,
        "text": "https://www.muenchen.de/rathaus/Stadtverwaltung/Direktorium/Stadtarchiv/Chronik/1942.html\nOder\n\nalso neben der Stadtchronik z. B. auch hier https://www.bavariathek.bayern/wiederaufbau/orte/detail/muenchen/2\nOder\n\nhttp://www.rijo.homepage.t-online.de/pdf/DE_MU_WK2_brennende.pdf",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 4
      }
    ]
  },
  {
    "id": 17973613840425762,
    "created_at": 1631004371,
    "text": "Ich liebe dieses Projekt, nicht nur die Idee, wie man die Geschichte vermitteln kann, sondern auch die Ausführung. Schauspieler, Bühnenbild, etc. Die Inszenierung ist hervorragend, aber ich kann nicht leugnen, dass die fiktionalen Zusätze, die bestimmte Grenzen überschreiten, mich davon abhalten, die Geschichte weiter zu verfolgen. Es ist eine Sache, sich vorzustellen, wie sie die Dinge getan haben, die sie getan haben, und eine andere, zu behaupten, dass sie Dinge getan haben, die nicht wahr sind oder von denen man nicht weiß, ob sie es getan haben.\nIch disqualifiziere das Projekt nicht, mein Ansatz ist sehr persönlich, weil ich Sophies wahre Geschichte immer sehr interessant fand.",
    "owner": "e4f35f91bacb1179620f230cb42c085e107df8f8494fceb4e5718151c4e262b7",
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 17969257540440064,
    "created_at": 1631003491,
    "text": "Die damals 12 jährige Anita schilderte die Erlebnisse dieses ersten schwereren Luftangriffs in München so: „Des war schon nah dran. Bei uns war ja noch lange Ruhe im Vergleich zu Köln. Jetzt war die Gewissheit da, dass es näher kommt. Des war das erste Mal, dass der Luftkrieg in der Nähe war. Jetzt kommen’s zu uns.“\nMünchen wurde bereits 1937 ua wg seiner grenznahen Lage, kriegswichtigen Industrie und als Verkehrsknotenpunkt als in erhöhtem Maße ‚luftempfindlich‘  eingestuft und nicht zuletzt auch wegen seiner propagandistischen Bedeutung als „Hauptstadt der Bewegung“ - vorbereitet war es dennoch völlig unzureichend.. Die Pläne zur Errichtung von Luftschutzkellern etc. waren nicht ansatzweise umgesetzt.\nAuf Grund seiner frontfernen, geographischen Lage im Südwesten und der technischen Möglichkeiten war es jedoch  länger als zB die Städte in anderen Teilen des Reiches verschont geblieben (wie auch schon quasi im 1. Weltkrieg).",
    "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
    "likes_count": 8,
    "answers": [
      {
        "id": 18038568991307281,
        "created_at": 1631003527,
        "text": "„Am Anfang waren die Bomben (daher) noch eine „Sensation“ Die erste Begegnung der Stadt und ihrer Bürger mit der drohenden Gefahr aus der Luft in Form eines einsamen französischen Bomberkommandos am frühen Morgen des 5. Juni 1940 wirkte militärisch gesehen im Vergleich zu den späteren Flächenbombardements fast noch wie ein Lausbubenstreich. Für die Einwohnerinnen und Einwohner der Maxvorstadt besaßen die Folgen Unterhaltungswert - zumindest für diejenigen, die nicht von den Schäden betroffen waren: ‚Da sind wir hin’gangen, kurz darauf auch zum Gollierplatz. Des war was, was ma’ besichtigt hat. Der Einschlag war gegenüber der Pinakothek, bisserl mehr stadteinwärts, auf der Ostseite“, erinnert sich Georg Trenz.\nDer erste feindliche Bombenabwurf auf München sorgte in der ganzen Stadt und auch in seiner Familie für Gesprächsstoff und ließ sie eine Besichtigungstour von Neuhausen zur dicht von Schaulustigen umlagerten Barer Straße 48 in die Maxvorstadt unternehmen: „Ja, des woaß i a no’, da san mir a hing’angen. Da is halbert München hinmarschiert und hat si’ des ang’schaut. So bled is ma’. Ma’ hat überhaupt koa Ahnung g’habt, was no’ kummt. Damals woar des a Sensation.‘“\nAuch wenn es hin und wieder und in häufiger werdenden Anzahl zu einzelnen kleinen Angriffen kam.. „Die Bevölkerung wiegte sich im vermeintlichen „Luftschutzkeller des Reiches“ weiterhin in Sicherheit.",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 4
      },
      {
        "id": 18014194117330566,
        "created_at": 1631003601,
        "text": "Quellen:\nAuszug aus der Stadtchronik: https://www.muenchen.de/rathaus/Stadtverwaltung/Direktorium/Stadtarchiv/Chronik/1942.html\nZur Aufnahme von Flüchtlingen: https://www.historisches-lexikon-bayerns.de/Lexikon/Luftkrieg_(Zweiter_Weltkrieg)#Technische_und_operative_M.C3.B6glichkeiten\nDas Übrige: http://www.rijo.homepage.t-online.de/pdf/DE_MU_WK2_brennende.pdf",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 5
      },
      {
        "id": 17960344252475708,
        "created_at": 1631003580,
        "text": "Als vergleichsweise sicherer \"Luftschutzkeller des Reiches\" musste Bayern deswegen nach Kriegsbeginn, besonders aber ab 1940 (\"Erweiterte Kinderlandverschickung\") sowie ab 1943 große Mengen \"Evakuierter\" aus den stärker durch den Luftkrieg gefährdeten Gebieten Nord- und Westdeutschlands aufnehmen. Was auf Grund der immer angespannteren VersorgungsSituation auch zu Spannungen führte.\nEnde Juni 1945 zählte man insgesamt rund 678.000 Evakuierte aus anderen Reichsgebieten in Bayern.\n\nDer Angriff, bei dem auch die Villa Muth stark beschädigt wurde, und deswg hier gemeint sein müsste, war der erste große Angriff auf München und fand in der Nacht vom 19./20. September 1942 statt.\n\nIn der Stadtchronik wurde nachträglich folgendes ergänzt: Der Angriff wurde von etwa 30 englischen Bombern geflogen. Frühzeitiges Flak-Feuer verhinderte, dass der Gegner in geschlossener Formation anfliegen konnte. Es wurden 55 Minenbomben von je 835 kg Gewicht abgeworfen. 4.179 Häuser wurden beschädigt, davon 63 total und 267 schwer. Rund 4.000 Haushaltungen mit 6.069 Personen meldeten sich als obdachlos. Neben 140 Toten waren auch 413 Verletzte zu beklagen.“\nBesonders betroffen war Schwabing und hier der Bereich um den Elisabethplatz, aber auch das Stadtzentrum (Sonnenstraße vom Sendlinger-Tor-Platz bis zum Karlsplatz, sowie ein großer Gebäudekomplex westlich des Wittelsbacher Brunnens) und Vorstädte im Westen, Süden und Osten Münchens).",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 5
      },
      {
        "id": 17919835042895952,
        "created_at": 1631003546,
        "text": "Dieses trügerische Gefühl der absoluten Sicherheit, das sich anschaulich in dem Kinderreim „Bomben auf Berlin, Rosen auf Wien, München wollen wir schonen, da wollen wir später wohnen“‘ artikulierte, wurde in der Folgezeit noch dadurch verstärkt, dass bis zu diesem ersten großen Angriff im Herbst 1942 wenig passiert ist.\n\nUm die Bevölkerung auf die Gefahr vorzubereiten, gab es „Luftschutzaktionen“: z. B. eine Aufklärungsschau zum „Selbstschutz“, der die Wichtigkeit von Volksgasmaske, die Anforderungen an ein luftschutzbereites Hause, etc. zeigte. Außerdem zeigten 36 Münchner Schaufenster, wie das Haus gut luftschutzvorbereitet sein soll.“",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 4
      },
      {
        "id": 17856357758624224,
        "created_at": 1631003795,
        "text": "Beim Datum 28./29.08.1942 bzw 19./20.92.1942 weichen meine Quellen von denen von #teamSoffer ab. Da ich die Daten nicht verändern wollte, habe ich das Datum aus meinen Quellen genommen. Es müsste sich aber in jedem Fall um den ersten schweren Angriff in München handeln. Der eben im Vergleich zu anderen Teilen des Reiches erst relativ spät war.",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 6
      }
    ]
  },
  {
    "id": 18059359729288605,
    "created_at": 1631002307,
    "text": "#TeamSoffer Unsere Aussage im Redaktionskommentar, dass am 7. September 1942 die Bombardierung Münchens begann, ist falsch. Hier ist uns ein Fehler unterlaufen. Wir bitten dies zu entschuldigen.\n\nDer erste Angriff aus der Luft erfolgte bereits 1940, im Jahr 1942 kam es am 29.8. zu einem schweren Luftangriff: „In der Nacht zum 29. August 1942 brach über München das Unheil herein, das die Zerstörung der Stadt einleitete. Das britische Bomberkommando versetzte der \"Hauptstadt der Bewegung\" an diesem schwarzen Samstag den bisher schwersten Schlag des Zweiten Weltkrieges.\" (Hans-Günter Richardi: Bomber über München. Der Luftkrieg 1939 bis 1945, S. 79f. ) Die Nationalsozialisten setzten bereits zuvor im Zweiten Weltkrieg auf die massive Bombardierungen von zivilen Gebieten, z. B. in England.",
    "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
    "likes_count": 183,
    "answers": [
      {
        "id": 18229322452072830,
        "created_at": 1631015020,
        "text": "@ichbinsophiescholl ich finde es schade, dass so viel Fiktion eingebaut wird. Die Bombardierung Münchens bzw. Der Villa Muth ist nicht die erste Fiktion. Ich bezweifele auch, dass genügend Follower die Kommentare lesen und so auch erkennen, dass es „nur“ der Spannung dient. Bei allem Respekt vor der Kunst, eine so wichtige Person wie Sophie Scholl hat es verdient, dass ihre Geschichte erzählt wird und nicht, dass sie der Spannung halber „überarbeitet“ wird.",
        "owner": "20204bf902ff37da4ac8dab9c4603310e8836dace0fb2505dbd4315c3f233874",
        "likes_count": 21
      },
      {
        "id": 17980117807405558,
        "created_at": 1631003115,
        "text": "@ichbinsophiescholl Seid ihr sicher? Lt der Münchner Stadtchronik und auch lt der Hans Scholl Biographie von Barbara Ellermeier war dieser Fliegerangriff am 19./20.09.1942…?\n\nhttps://www.muenchen.de/rathaus/Stadtverwaltung/Direktorium/Stadtarchiv/Chronik/1942.html",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 7
      },
      {
        "id": 17907026846108443,
        "created_at": 1631017407,
        "text": "@palandtine bin ganz bei Dir! Ich dachte du hattest den anderen redaktionellen Kommentar gemeint, in dem darauf verwiesen wurde, dass das Haus erst nach Sophies Hinrichtung zerstört wurde und sie deswg eigtl nicht geholfen hat - dieser Teil Fiktion ist. Den hatte ich zunächst nämlich auch überlesen und war dann komplett verwirrt.",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 3
      },
      {
        "id": 17900975153296674,
        "created_at": 1631016708,
        "text": "@zuagroastebayrischeschwaebin aber nicht am 07.09. 1942. Was hätte es ausgemacht, die paar Tage noch zu warten und dann den tatsächlichen Hergang zu beschreiben? Und wird dann am 19./20.09. die“fiktive“ zweite Bombardierung?",
        "owner": "20204bf902ff37da4ac8dab9c4603310e8836dace0fb2505dbd4315c3f233874",
        "likes_count": 8
      },
      {
        "id": 17892884387258449,
        "created_at": 1631015916,
        "text": "@palandtine das Ding ist ja, dass Muths Villa bei der Bombardierung in der Nacht vom 19./20.09.1042 tatsächlich getroffen wurde. Und Sophie lt einem Brief an ihre Freundin Lisa vom 04.10.1942 auch tatsächlich half..",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 12
      }
    ]
  },
  {
    "id": 17928562762695531,
    "created_at": 1631001959,
    "text": "👏👏",
    "owner": "144d3209dc4a4f6a47077b446e2083e5a5df1af58db1eb2eeb66c91ff1ffcdf8",
    "likes_count": 0,
    "answers": [
      {
        "id": 17898480407261005,
        "created_at": 1631002402,
        "text": "@ohh, die icon wolte ich anderswo! Ich habe das Project von anfang an gefold. War, und bin, begeisterd aber....ich fürchte jetz für zoviel fantasie! Als Historiker mag ich das nicht. Und warum? Die Geschichte von Sofie und die weissen Rose is an sich interessant genug!(entschuldigung für meinem Deutsch: ich bin Holländerin) josinepouwels",
        "owner": "144d3209dc4a4f6a47077b446e2083e5a5df1af58db1eb2eeb66c91ff1ffcdf8",
        "likes_count": 1
      }
    ]
  },
  {
    "id": 18194520286114029,
    "created_at": 1631001828,
    "text": "Ich persönlich habe kein Problem mit der Fiktion an sich, denn sie ist nachvollziehbar und ihr macht eure Sache wirklich verdammt gut 👍 Ich würde mir an so einer Stelle aber einfach einen kurzen Hinweis im Beitrag direkt wünschen - einfach weil nicht jeder die Kommentare liest und viele davon ausgehen, dass ihr \"historisch korrekt\" berichtet. Gerade für einige Schüler vielleicht hilfreich 😉",
    "owner": "7640c0241b90641040021be9fe77c1e3c95adb2fbbff10cdb20dd325f2ebccd5",
    "likes_count": 7,
    "answers": []
  },
  {
    "id": 17974402219394495,
    "created_at": 1631000626,
    "text": "Ich finde in Ordnung, es darf fiktive Anteile haben, so lange diese gut kommuniziert werden. Vielleicht könnt ihr die auch schon in den Bildern kenntlich machen?  Tolles Projekt, ich folge euch gerne und sehr gespannt! 👏",
    "owner": "85339113a38eb6275aac4adb6c635a24e26253270ee325f576b82e53158cb5b6",
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 17909591915075770,
    "created_at": 1630999509,
    "text": "Interessant ist m.E. für welche Art von Ereignissen hier Fiktion eingeführt wird: Bisher v.a. zur Darstellung des Leids der deutschen Zivilbevölkerung (\"Irma\", jetzt Prof. Muth). \nBzgl. der Darstellung des Leids, das der russischen Zivilbevölkerung durch die deutsche Wehrmacht zugefügt wurde, wurden dagegen noch nicht mal die historisch belegten Erfahrungen von Sophie Scholl und real von ihr existierende Quellen genutzt. \nEine fiktive Story, die das Leid und Verfolgung z. B. der jüdischen Bevölkerung, Sinti und Roma oder der psychisch kranken und behinderten Menschen nahebringt, fehlt bislang vollständig. Warum?\n \nUnd muss sich dann nicht auch ein \"künstlerisches Projekt\" die Frage gefallen lassen, welche Botschaft hier an die Follower*innen vermittelt wird und ob das eine angemessene Form historisch-politischer Bildung in Deutschland ist? Also eine Form, die der Verantwortung der Deutschen für unfassbare Verbrechen an der Menschlichkeit gerecht wird?",
    "owner": "cbf02bc0722302ef44dfb8215c5dcf1cceb5305eda529089b74761c7271e473a",
    "likes_count": 24,
    "answers": [
      {
        "id": 17921714143760372,
        "created_at": 1631008787,
        "text": "@heikegumz zusätzlich interessant ist, dass Realität als ‚eingeführte Fiktion‘ dargestellt wird. Muths Villa wurde beim ersten schweren Bombenangriff auf München am 19./20.09.1942 getroffen. Sophie half ihm tatsächlich. Das belegen zumindest mehrere Quellen. \nDa dies hier nun aber als fiktives Element bezeichnet/eingeführt wurde, verwischen Realität und Fiktion in wirklich unüberschaubarer Weise. Und vor allem warum? Warum aus einem (sehr wahrscheinlichen) Fakt Fiktion machen? Sehr wahrscheinlich, weil es kein Foto gibt und Sophie ‚nur‘ im Brief darüber spricht (und weil ich keine Historikerin bin😅)\nIch gehöre ja zu denen, die sich hier öfter mal mehr Kontext wünschen würden. Und versuche das daher auch immer mal wieder. Und bin immer sehr dankbar wenn ich andere Infos von zB Dir lesen kann.\nIm Vergleich zu Beginn des Projekts geschieht dies ja auch häufiger durch die Redaktion. Ich bin aber nach wie vor, immer sehr dankbar, wenn mehr kommt, weil erst die Fülle und Vielfalt an Infos einen einigermaßen Einblick in die Zeit geben kann. Die bzw eine radikal-subjektive Perspektive vermag das mMn nicht. Und in Interviews wurde das Engagement der Community, die zusätzliche Fakten/Hintergründe liefern, ja auch schon oft gelobt. Aber wie soll bei so ner - ich bitte um Entschuldigung - verqueren - Story noch irgendwer Hintergrund liefern können(!). Und warum ist das überhaupt für die Erzählung notwendig?",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 15
      }
    ]
  },
  {
    "id": 17910571339943459,
    "created_at": 1630998380,
    "text": "Da social media doch kein Lügen Detektor ist und auch nicht die Steinseiten in denen die 10 Gebote gemeißelt wurden, wo jede Privatperson sich manchmal auch bißchen ausschmückt, ist es total überflüssig hier mit dem 1:1 Getue zu kommen, wenn man bedenkt wieviel Fake und Falschinformation so manche Partei oder deren Sympathisanten unter die Leute bringen. Ich bin Theaterschauspieler und eine zeitliche Verdichtung findet man in jedem Film der zb biographisch über eine Person handelt. Ich denke da jetzt an verstorbene Musiker und Schauspieler. Da kommen Sachen direkt hintereinander die real 5 Jahre Abstand hatten. Also weiterhin gute Arbeit an die Leute vom Sophie Scholl Team",
    "owner": "6657a83147efdfad15f062b0a4cbc7c3f069bf29aa568f63907b1573b12f8e2a",
    "likes_count": 21,
    "answers": [
      {
        "id": 18242319451064945,
        "created_at": 1630999358,
        "text": "@andre_dittmann Das Leben von Sophie Scholl war aber kein Theaterstück.",
        "owner": "c17e6e604dac2f46e8f77618fdacbd0d876aa9c4450ef414cf2e9dad0968d96e",
        "likes_count": 3
      },
      {
        "id": 18197868055111792,
        "created_at": 1631010646,
        "text": "Ist doch toll, wenn es Ihnen die Geschichte näher bringt und Ihnen gefällt! Was stört Sie daran, dass mir diese Erweiterung um fiktive Begebenheiten nicht gefällt? So hat halt jede*r ihre/seine Meinung 🤷🏼‍♂️ In den Vorankündigungen stand es sinngemäß so, dass Sophie Scholls Leben realistisch gezeigt werden soll, eben in dem Format eines Videotagebuches.",
        "owner": "c17e6e604dac2f46e8f77618fdacbd0d876aa9c4450ef414cf2e9dad0968d96e",
        "likes_count": 3
      },
      {
        "id": 17932331155660227,
        "created_at": 1631012381,
        "text": "@ nature_redhead das Projekt wurde mehrfach und immer wieder als authentisch und historisch verbürgt angepriesen und dass die Geschehnisse in Echtzeit wiedergegeben werden.\nIch glaube viele wünschten sich einfach nur Transparenz. Und natürlich ist der Anspruch höher, wenn man die Geschichte einer Person erzählt, die es tatsächlich gab. Man hätte - wenn man alle künstlerischen Freiheiten haben möchte - auch einen Charakter erfinden können und dessen Geschichte, angelehnt an Sophies Geschichte, erzählen können.",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 4
      },
      {
        "id": 17929119307734838,
        "created_at": 1631090682,
        "text": "nature_redhead Richtig. Wer ein bisserl Hirn hat,  erkennt,  dass alle Gespräche,  alle Gedanken fiktiv sind. Da war schließlich niemand dabei.  Wir können die Personen und Geschehnisse,  die Überlegungen und Gedanken nur aus Briefen rekonstruieren.  Und selbst darauf hatte bekanntlich Inge sehr,  sehr lange \"die Hand drauf\" und hat streng darauf geachtet,  dass unser Bild ihrer kleinen Schwester so ist, wie sie es wünscht. Ich finde, @teamsoffer macht das wunderbar und bringt uns Sophie als eine wunderbare,  junge Frau nahe,  mit all ihren Seiten.  Und wer rum stänkert, soll es besser machen.",
        "owner": "7841165d735fc91cc3eb1bf5ae3fd23ccd0c05306eb842665501cdf5821606ec",
        "likes_count": 1
      },
      {
        "id": 17927578690740686,
        "created_at": 1631003855,
        "text": "@andre_dittmann Zeitliche Verdichtung, Fiktion sind okay, wenn nicht ausgerechnet auf Realität Wert gelegt würde. Es soll ja darum gehen, das \"wahre Leben der S. Scholl\" zu zeigen, lediglich um die Option \"Instagram\" ergänzt. Und diesem Anspruch wird es leider nicht mehr gerecht, was nicht heißt, dass das Projekt nicht trotzdem gut ist.",
        "owner": "c17e6e604dac2f46e8f77618fdacbd0d876aa9c4450ef414cf2e9dad0968d96e",
        "likes_count": 3
      },
      {
        "id": 17921641216749207,
        "created_at": 1631011591,
        "text": "@karl.friesland es stört mich nicht das Ihnen die fiktiven Begebenheiten nicht gefallen. Ich persönlich habe nie irgendwo gelesen, dass bei dem Projekt ein hoher wert auf Realität gelegt wurde. Dies behaupten Sie allerdings in Ihrem Kommentar. Mir ging es lediglich darum, dass eben nirgendwo steht das alles Realitätsgetreu wiedergegeben wird. 🤷🏼‍♀️",
        "owner": "fbfe65ed135032333fae0b2d6e7b7ea1c12905c6ba076563850f6c3897ddfa01",
        "likes_count": 1
      },
      {
        "id": 17916516079933103,
        "created_at": 1631007703,
        "text": "@karl.friesland wer hat das gesagt? Ich lese nirgendwo, dass das Projektteam behauptet \"das ware Leben der S. Scholl, lediglich um Instagram erweitert\" zu zeigen. Ich glaube in erster Linie soll es darum gehen, ein Instagramprofil zu erstellen in das wir uns hineinversetzen können. Sophie Scholl hat mit Sicherheit auch anders gesprochen.. 🤷🏼‍♀️😅 für die Fakten ist die Schule da (zum anderen, wird hier ja auch immer in den Kommentaren erklärt, was wirklich Sache war) Dieser Account bringt uns die Geschichte dann nahe, lässt uns fast schon zu Freunden von Sophie werden.. lässt Sophie in unseren Herzen aufleben & weiterleben. Das hat mein Geschichtsbuch nie geschafft.",
        "owner": "fbfe65ed135032333fae0b2d6e7b7ea1c12905c6ba076563850f6c3897ddfa01",
        "likes_count": 4
      },
      {
        "id": 17912328344001477,
        "created_at": 1631028247,
        "text": "@andre_dittmann ich hab an mehreren Stellen die Widersprüchlichkeiten auch der redaktionellen Kommentare zu diesem Post hinterfragt .. wasserdicht würde ich das nicht bezeichnen.\nWir machen hier eine radikal-subjektive  Nabelschau, die in dem Gezeigten weder akurat ist, noch erahnen lässt, warum Sophie sich in den Widerstand begibt, weder den Alltag zeigt, den sie in ihren Briefen schildert, noch erzählt was sie über die Kriegsverbrechen erfährt (zumindest äußerst selten). Dafür machen wir Abstimmungen darüber ob, und was der beste Speckersatz ist (Räuchertofu war ein ganz heißer Tipp!), ob wir ein Kleid schön finden, ob Sophie Hosen tragen darf etc - alles fiktiv.\nGlauben Sie Sophie hätte so viel Zuspruch gebraucht, dass sie sich traut eine Hose zu tragen? Dass sie andere frägt, ob sie mutiger sein soll? Eigtl nichts wissen will, aber vielleicht sollte, wg Widerstand und so.. und deswg um Rat frägt?\n\nMan muss da nicht einer Meinung sein, aber eine Nuance ist das meiner Meinung nach nicht.",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 4
      },
      {
        "id": 17902324877183725,
        "created_at": 1631027071,
        "text": "@zuagroastebayrischeschwaebin dadurch das hier explizit darauf hingewiesen wurde was, wie und warum, ist alles wasserdicht und korrekt. Man hätte es auch erst ganz am Ende der kompletten Story aufführen können oder wie Bearbock gar nicht und wenn man es nicht gemacht hätte, wäre es nur Historikern aufgefallen. Aber das ist alles typisch deutsch. Zerreden bis aufs kleinste sezieren anstand erstmal später das Gesamtwerk auf einen wirken zu lassen. Denn am Ende wenn Verhaftung, Verurteilung, Hinrichtung kommt, kann man diese Nuance um die es hier geht nur belächeln",
        "owner": "6657a83147efdfad15f062b0a4cbc7c3f069bf29aa568f63907b1573b12f8e2a",
        "likes_count": 0
      },
      {
        "id": 17856171830624226,
        "created_at": 1631003242,
        "text": "@karl.friesland trotzdem ist zeitliche Verdichtung sinnvoll. Wenn es kein Theaterstück war dann wäre jedes Theaterstück, jeder Film, jede Doku zu Scholl ja ein Skandal.",
        "owner": "6657a83147efdfad15f062b0a4cbc7c3f069bf29aa568f63907b1573b12f8e2a",
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17890069985382000,
    "created_at": 1630998266,
    "text": "Ich verstehe nicht wieso sich so viele über Fiktion aufregen. Wenn ein Film nicht dem Buch entspricht wird auch fleißig ins Kino gegangen.",
    "owner": "59ceb99298088969624a025b8385e39bbb95b7f51783f18ec22c23314f574ca6",
    "likes_count": 9,
    "answers": [
      {
        "id": 18009748837317945,
        "created_at": 1631041707,
        "text": "@stef_corners ...und gehated. Aber ich teile deinen Punkt. Es muss nicht akkurat sein, auch wenn ich es mir gewünscht hätte.",
        "owner": "9a828e67ec41e8f0f03bce4533af2fbb1064657399098ea622b3732e1c25b752",
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17869171088584347,
    "created_at": 1630998232,
    "text": "❤️",
    "owner": "bc71924776b8295a58f2fe56d01c59dd1dfb6afaf8f9676023d100791388ba8f",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17899963652214682,
    "created_at": 1630998158,
    "text": "Ich würde nicht so hart kritisieren wie meine Vorgänge, würde es aber wirklich begrüßen wenn ihr auf  Fiktionen verzichtet - die Geschlechter ist wirklich schon hart genug",
    "owner": "8dac7a31434d1083d0b4be34fe7bd758f4ee11745b04ce5d066e52a0f220a3fe",
    "likes_count": 4,
    "answers": [
      {
        "id": 17925873730749180,
        "created_at": 1630998178,
        "text": "@pilli_rosengarten Geschichte",
        "owner": "8dac7a31434d1083d0b4be34fe7bd758f4ee11745b04ce5d066e52a0f220a3fe",
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17880211814452702,
    "created_at": 1630998060,
    "text": "ich finds erstaunlich, wie viele menschen hier die finktion kritisieren - \nSophie Scholl hatte weder smartphone noch instagram, so fängts schon mal an. \n\ndas hier ist ein kunstprojekt, das auf großartige weise das leben einer ikone zeigt. \nwer das nicht mag, soll halt ein geschichtsbuch lesen stattdessen.",
    "owner": "a520131be7b208ba035aae578e788ab9fbcf2749565eb65737743dd923e35a28",
    "likes_count": 95,
    "answers": [
      {
        "id": 18171460090158637,
        "created_at": 1631003594,
        "text": "@sibl_and_the_wheel Nichtsdestotrotz ist es möglich die Fiktion in einem bestimmten Part zu kritisieren und nicht per se. Schließlich lebt dieses Format von Fiktion und die Follower scheinen ja gerade das gut zu finden. Was das Format aber ausmacht, sind ja die echten geschichtlichen Ereignisse um die Person Sophie Scholl. Andernfalls hätte man ja keinen Bezug zur Sophie Scholl nehmen müssen, sondern zu irgendeiner fiktiven Person, Sophies Freundin zB und die hätte alles um Sophie und darüber hinaus erleben können, auch nach Sophies Tod.",
        "owner": "a85b5a5319c7a1c3584c4978d823bf632e2e6182497c3a4b31674f3033574e4e",
        "likes_count": 3
      },
      {
        "id": 17917838434831555,
        "created_at": 1631008603,
        "text": "@az.mi.ra ja. es ist halt auch ein bissl am thema vorbei.",
        "owner": "a520131be7b208ba035aae578e788ab9fbcf2749565eb65737743dd923e35a28",
        "likes_count": 0
      },
      {
        "id": 17907981758080779,
        "created_at": 1630998070,
        "text": "@sibl_and_the_wheel *fiktion",
        "owner": "a520131be7b208ba035aae578e788ab9fbcf2749565eb65737743dd923e35a28",
        "likes_count": 0
      },
      {
        "id": 17906599475113713,
        "created_at": 1631002847,
        "text": "@az.mi.ra nun, das ist aber dir definition von fiktion - dinge zu verändern.",
        "owner": "a520131be7b208ba035aae578e788ab9fbcf2749565eb65737743dd923e35a28",
        "likes_count": 2
      },
      {
        "id": 17900249879234156,
        "created_at": 1631000908,
        "text": "@sibl_and_the_wheel Soweit ich das sehe, kritisieren die meisten das Ändern der geschichtlichen Ereignisse bzw. das Vorziehen eines geschichtlichen Ereignisses, nicht die Fiktion per se.",
        "owner": "a85b5a5319c7a1c3584c4978d823bf632e2e6182497c3a4b31674f3033574e4e",
        "likes_count": 5
      }
    ]
  },
  {
    "id": 17884051985379792,
    "created_at": 1630998049,
    "text": "ich würd auch lieber erfahren wie es war und nicht wie es hätte sein können. ( auch wen dan evt mal tage oder wochen lang nichts spannendes passiert)",
    "owner": "ceec9e14ca298970e90d29a27d5a84e378937e8be6c5c01c9e47009acc7b8daa",
    "likes_count": 17,
    "answers": []
  },
  {
    "id": 17881804403416300,
    "created_at": 1630998035,
    "text": "ich finde, im kommentar ist doch super erklärt, wieso man die bombadierung hier vorgezogen hat - dass es darum geht, ein generelles gefühl des unwohlsein durch die näher kommende bedrohung auszudrücken. was doch am wichtigsten ist: schlussendlich ändert sich dadurch der hauptstrang der geschichte nicht. das ist doch, was zählt.",
    "owner": "fe571590fb11dd5d38662afbbe0a093c7101c856e4cd48a5f7e347de6fb7be21",
    "likes_count": 57,
    "answers": [
      {
        "id": 17872576574547799,
        "created_at": 1631033160,
        "text": "Warum muss ein belegtes historisches Ereignis überhaupt „vorgezogen“ werden? Warum hat man nicht die fiktiven Elemente in den belegten historischen Ablauf eingefügt, anstatt einen neuen Plot mit einem Mix aus wahren und fiktiven Elementen zu erfinden? Das „generelle Unwohlsein“ war zu dieser Zeit doch wohl schon allgegenwärtig, das war ja schon mitten im Krieg.",
        "owner": "6f414be84e3284512df0cd689ebfaaa471488b52ad858711517504c99f5ab743",
        "likes_count": 2
      }
    ]
  },
  {
    "id": 17932843267720220,
    "created_at": 1630997053,
    "text": "Ich sehe es nicht so tragisch, wie einige andere hier, dass hier etwas mit Fiktion gearbeitet wird. Es ist ja nicht so, dass völlig neue Ereignisse erfunden werden, sondern lediglich der Zeitpunkt eines Erignisses verschoben wurde. Zumal ja in dem Kommentar ganz transparent erklärt wird, was weshalb gemacht wurde. Sinnvoll wäre es aber sicher, wenn ihr diesen Kommentar anpinnen würdet, sodass er für alle möglichst sichtbar bleibt",
    "owner": "2033250f8fd914faf2559040aa48955cb62fc96c8ce9271fd4d469200dd87613",
    "likes_count": 15,
    "answers": []
  },
  {
    "id": 17930876632726394,
    "created_at": 1630996926,
    "text": "Ich finde Fiktion auch eher schwierig. Andererseits muss das Konto ja leben und möglicherweise gibt es im Moment nicht so viele Quellen um eine Sophie Woche zu füllen. Da müsste sich Sophie fiktiv zu einer digital Detox Woche abmelden. Das wäre noch fiktiver. Es ist ja Kunst, das stimmt schon.",
    "owner": "0477f92559bdad28cb6cca54eb3a15b6bf0faf749d380f5220c9a8bc18f46cdb",
    "likes_count": 17,
    "answers": [
      {
        "id": 18167519977198461,
        "created_at": 1631030390,
        "text": "@zuagroastebayrischeschwaebin Okay, ich bin (noch nicht) so bewandert über Sophies Leben. Aber wenn das so ist, gebe ich Dir recht. Dann braucht es tatsächlich keine Fiktion.",
        "owner": "0477f92559bdad28cb6cca54eb3a15b6bf0faf749d380f5220c9a8bc18f46cdb",
        "likes_count": 1
      },
      {
        "id": 17915179249874636,
        "created_at": 1631009525,
        "text": "@jbrezh Sophie erlebt gerade im RAD eine anstrengende Zeit, sie muss jeden morgen sehr früh raus, weil die Schrauben-/Munitionsfabrik etwas weiter entfernt ist, Mittags ist sie bei Hirzels, Abends geht sie eine Runde in der Iller schwimmen und bringt mit ihrer Mutter und Inge die Tageszeitung zum Vater ins Gefängnis. Inge versucht das Büro des Vaters über Wasser zu halten. Macht viel im Haushalt. Traute kommt um der Familie zu helfen.\nHans und Fritz schreiben Briefe von der Ostfront. Sophie liest Zeitung. Mit Christoph Probst schreibt sie auch und schickt seiner Frau auch Kleidung für das Kind. \nDa gibt es doch einiges. Und evtl wäre so ein voller, anstrengender Tag, mehrmals hintereinander, für einen Eindruck der Zeit auch nicht verkehrt. Bisserl eintönig vielleicht, aber eintönig und anstrengend wäre vielleicht auch mal ganz gut zu zeigen.. weil das Leben vielleicht gerade so oft war.",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 8
      }
    ]
  },
  {
    "id": 18122016631246077,
    "created_at": 1630996588,
    "text": "Die User welche sich über Fiktion aufregen sollten sich überlegen welche „realen „ News sie jeden Tag lesen und wer möchte kann ja eine Autobiografie von Sophie lesen das ist natürlich aufwendiger als Instagram Danke an das Team für diese Serie über das Leben von Sophie ❤️🕊",
    "owner": "f176390243da0e55af6b7c63fdef86c72d58bbe51c5f182418e4ae272f3c8e6d",
    "likes_count": 65,
    "answers": [
      {
        "id": 18024336322315808,
        "created_at": 1631009048,
        "text": "@fenster.nach.israel I  send you a Message 😊",
        "owner": "f176390243da0e55af6b7c63fdef86c72d58bbe51c5f182418e4ae272f3c8e6d",
        "likes_count": 0
      },
      {
        "id": 17943432466565869,
        "created_at": 1631000459,
        "text": "@heikerahls Ja, das ist leider so.",
        "owner": "2920e1044dd24f73424fb4d4ce8557f4c14efb3997300197a0a426bff138720e",
        "likes_count": 1
      },
      {
        "id": 17909701624971724,
        "created_at": 1630997488,
        "text": "@heikerahls Die \"realen News\", die wir jeden Tag lesen oder sehen sind zwar real, aber Medien entscheiden, worüber und wie berichtet wird (z. Bsp. wird kaum über heutigen Sklavenhandel in Afrika berichtet, Kuba und Afghanistan sind kaum mehr Thema). Also auch eine Art Fiktion wie das Geschehen rund um den Globus dargestellt wird.",
        "owner": "2920e1044dd24f73424fb4d4ce8557f4c14efb3997300197a0a426bff138720e",
        "likes_count": 3
      },
      {
        "id": 17901066671195084,
        "created_at": 1630998670,
        "text": "@fenster.nach.israel Da stimme ich Ihnen zu es gibt viele Ereignisse die in den Medien nicht vorkommen oder nicht gewollt sind und der Mainstream lässt sich lenken und beeinflussen",
        "owner": "f176390243da0e55af6b7c63fdef86c72d58bbe51c5f182418e4ae272f3c8e6d",
        "likes_count": 1
      },
      {
        "id": 17900861858287366,
        "created_at": 1631036351,
        "text": "@fenster.nach.israel Freundlichkeit 😊",
        "owner": "f176390243da0e55af6b7c63fdef86c72d58bbe51c5f182418e4ae272f3c8e6d",
        "likes_count": 0
      },
      {
        "id": 17888683457387313,
        "created_at": 1631033202,
        "text": "@heikerahls Ich habe die Nachricht erhalten. Verstehe aber nicht weshalb?",
        "owner": "2920e1044dd24f73424fb4d4ce8557f4c14efb3997300197a0a426bff138720e",
        "likes_count": 1
      },
      {
        "id": 17876476949525727,
        "created_at": 1631047181,
        "text": "@heikerahls 🤍 Danke sehr. Ohne unfreundlich zu sein. Ich verstehe die Message des Videos nicht. 😌",
        "owner": "2920e1044dd24f73424fb4d4ce8557f4c14efb3997300197a0a426bff138720e",
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17946874465527666,
    "created_at": 1630996428,
    "text": "An die Kritiker: Bei diesem Projekt handelt es sich immer noch um Kunst. Es geht nicht darum, alles 1:1 zu spiegeln, sondern gerade den jungen Menschen eine Möglichkeit zu geben, sich auf moderne Art in diese Zeit und insbesondere in die Person Scholl hineinzuversetzen, Geschichte verständlich und nahbar zu machen. Hierfür braucht es dann ab und auch etwas Fiktion. Ihr leistet einen ungeheuer großen Beitrag für unsere deutsche Geschichte und unser \"Erbe\". Danke für dieses Projekt!",
    "owner": "c33465edf849dd4e0569fd6609c3e2beff34ad5bf451bce104b0f618c6d45f2a",
    "likes_count": 657,
    "answers": [
      {
        "id": 18253179022033820,
        "created_at": 1630996882,
        "text": "@steffifunny Seh ich genauso. Darauf hinzuweisen ist sicher sinnvoll, dass es sich hier um ein fiktives Element in der Geschichte handelt.",
        "owner": "cbeec8107825455e3c5fcde66241470f327ab0d7cc66c83d8a6abfcfba16b6aa",
        "likes_count": 15
      },
      {
        "id": 18238135396070768,
        "created_at": 1631001110,
        "text": "@heikegumz Vielen lieben Dank für diesen sehr guten Kommentar! Das ist wirklich ein sehr großes Problem bei fast jeder deutschen \"Unterhaltungs\"filmproduktion (insbesondere der Öffentlich-Rechtlichen), die den Nationalsozialismus thematisiert - die Perspektive ist allermeist die der unschuldigen, leidgeprüften Zivilbevölkerung, mit der wir uns heute allzu gerne identifizieren. Dieser Kanal lässt leider viele Chancen ungenutzt und tut tatsächlich nicht mehr, als genau die gleiche Erzählung, die schon seit 30 Jahren oder länger in den Schulbüchern steht, mit etwas Leben zu füllen. Nett, dass Schüler*innen jetzt noch ein Medium mehr haben, um sich rudimentäre Geschichte einzuverleiben. Einen Gewinn sehe ich persönlich da jetzt nicht (mehr).",
        "owner": "0421bbaadb21cf3e7c1728ee3db2baa7015f3cbda159c1b974011e75b4168dbc",
        "likes_count": 18
      },
      {
        "id": 18168541432093126,
        "created_at": 1631002258,
        "text": "@steffifunny Es gibt eine Verantwortung bei der Nutzung und Erzählung der deutschen Geschichte aus der Zeit des Nationalsozialismus u. der nicht erfolgten Aufarbeitung in der Nachkriegszeit. Ähnlich wie auch viele user:innen hier darauf hinweisen, sei hierzu z.B. das Interview mit Hr. Czollek bei br empfohlen:  https://www.br.de/kultur/erinnerungskultur-max-czollek-gespraech-100.html",
        "owner": "029ed8055691989d740d858982a6bf0be8c424dcfe516f0378ad949cd6cea890",
        "likes_count": 7
      },
      {
        "id": 18026478973311167,
        "created_at": 1631034128,
        "text": "@steffifunny wieso braucht es denn Fiktion? Geschichte soll doch real bleiben.  Ich dachte mir auch, durch das Projekt kann ich mich in die Person Sophie und ihre reelen Ideen,  Beweggründe hineinversetzen.  Mittlerweile stelle ich mir bei jedem Post die Frage : Ist das die Wahrheit ? Gerade für junge Menschen ist es doch wichtig die Wahrheit zu erfahren. Ich sehe ein bischen die Gefahr, dass durch die ganze Fiktion die Wahrheit auf der Strecke bleibt. Was dann letztendlich in Erinnerung bleiben könnte : ach ja die Sophie, ist es nicht die, die sich mit ihrer Schwester zofft und so schöne Päckchen mit wunderschönem Stoff aus dem Russlandkrieg bekommen hat.......sehr schade",
        "owner": "3a4185b39c8b2e64d203bad88c24f9d908d1196a9e042037a6030ed33deb6d6f",
        "likes_count": 12
      },
      {
        "id": 17998058929365297,
        "created_at": 1631031556,
        "text": "@ichbinsophiescholl Ja, wie gesagt kommt es darauf an, welche Einzelheiten fiktionalisiert werden und was dabei herauskommt. Selektives Fiktionalisieren ist gar nicht so einfach, wenn man Geschichte nicht instrumentalisieren will.",
        "owner": "17f88619b5954ea6862de05b7cd676eece828748e91d37e9fd2318927e05ad44",
        "likes_count": 6
      },
      {
        "id": 17950923568513881,
        "created_at": 1631001724,
        "text": "@heikegumz Perfekt auf den Punkt gebracht, vielen Dank dafür! 👏 Ein ums andere Mal fragt man sich, welche Narrative hier bewusst bedient werden sollen - oder ob man den Aspekt der Geschichtsvermittlung einfach komplett über Bord geworfen hat, weil man dem Publikum null Reflexionsvermögen zutraut.",
        "owner": "17f88619b5954ea6862de05b7cd676eece828748e91d37e9fd2318927e05ad44",
        "likes_count": 9
      },
      {
        "id": 17929959283633258,
        "created_at": 1631012035,
        "text": "#TeamSoffer Wir erzählen die Bombardierungen Münchens, die in diesen Tagen, aber auch schon vorher und nachher stattfanden. Von diesen Angriffen war auch die Villa Muth betroffen. Der Kanal orientiert sich an wahren Begebenheiten, fiktionalisiert aber Einzelheiten aus dramaturgischen Gründen.",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 27
      },
      {
        "id": 17904260999147494,
        "created_at": 1631000191,
        "text": "@steffifunny Spannend ist aber, für welche Geschichten hier Fiktion genutzt wird - bislang für die Darstellung des Leids der deutschen Zivilbevölkerung. Parallel wird aber keine Fiktion eingeführt, um z. B. das Leid der jüdischen Bevölkerung nahezubringen und Sophie Scholl faktisch vorhandenes Wissen über die Verbrechen der Wehrmacht an der russsischen Bevölkerung wird nicht erzählt. Auch Kunst muss sich dann m.E. die Frage gefallen lassen, welcher Teil der Geschichte den Follower*innen damit erlebbar gemacht wird und welcher Teil des \"deutschen Erbes\" hier durch eine solche Schräglage vermittelt wird.",
        "owner": "cbf02bc0722302ef44dfb8215c5dcf1cceb5305eda529089b74761c7271e473a",
        "likes_count": 34
      },
      {
        "id": 17869524002564981,
        "created_at": 1631000355,
        "text": "@heikegumz Dem ist nichts mehr hinzuzufügen.",
        "owner": "a85b5a5319c7a1c3584c4978d823bf632e2e6182497c3a4b31674f3033574e4e",
        "likes_count": 6
      },
      {
        "id": 17860609886578736,
        "created_at": 1630998257,
        "text": "@steffifunny Dann hätte man ja aber auch eine Kunstfigur nehmen können, oder? Wenn man eine reale Figur mit einer realen Geschichte nimmt, bleibt die damalige Realität der Maßstab.",
        "owner": "c7be87fa4dd3dba3808cb75e71f82fb6f75100f606b34e020c395768646a52b0",
        "likes_count": 29
      },
      {
        "id": 17850910874619108,
        "created_at": 1630998586,
        "text": "@steffifunny 👏",
        "owner": "27f649a18632fd94fff919b9d29dc04d1ac8f139a79262ef6689a63f6c208eab",
        "likes_count": 1
      }
    ]
  },
  {
    "id": 18161058247163065,
    "created_at": 1630996421,
    "text": "War die erste große Bombardierung von München nicht am 19./20. September?",
    "owner": "cbf02bc0722302ef44dfb8215c5dcf1cceb5305eda529089b74761c7271e473a",
    "likes_count": 7,
    "answers": [
      {
        "id": 17939827510593133,
        "created_at": 1631003427,
        "text": "@heikegumz ja, also lt der Münchner Stadtchronik war der Angriff am 19./20.09.1942 … aus der Hans Scholl Biographie von Barbara Ellermeier geht auch hervor, dass die Villa Muth bei diesem Angriff getroffen wurde…\n\nhttps://www.muenchen.de/rathaus/Stadtverwaltung/Direktorium/Stadtarchiv/Chronik/1942.html",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 3
      },
      {
        "id": 17886907775438933,
        "created_at": 1631011989,
        "text": "#TeamSoffer Wir erzählen die Bombardierungen Münchens, die in diesen Tagen, aber auch schon vorher und nachher stattfanden. Von diesen Angriffen war auch die Villa Muth betroffen. Der Kanal orientiert sich an wahren Begebenheiten, fiktionalisiert aber Einzelheiten aus dramaturgischen Gründen.",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 73
      },
      {
        "id": 17850536579637334,
        "created_at": 1631032781,
        "text": "@ichbinsophiescholl echt jetzt ich lese das jetzt bestimmt schon zum 5 mal",
        "owner": "0d14c7af9c2cc94ecaadc72bb5d01134323bc1dfc8fc442efe75a097b5804dfc",
        "likes_count": 2
      }
    ]
  },
  {
    "id": 17899120760135872,
    "created_at": 1630996247,
    "text": "Fiktion finde ich vor allem auch in Hinblick darauf schwierig, dass viele junge Leute und Schulklassen diesem Projekt, das zu Beginn ja durchaus realistisch war, folgen",
    "owner": "5eeb5a494b9e75c7af3fe660b0621725ac54b3ceaecc5be00c99aecd2b3e4abb",
    "likes_count": 40,
    "answers": [
      {
        "id": 18197782351128957,
        "created_at": 1631011935,
        "text": "@freddi_h99 @pfirsich90 #TeamSoffer Wir erzählen die Bombardierungen Münchens, die in diesen Tagen, aber auch schon vorher und nachher stattfanden. Von diesen Angriffen war auch die Villa Muth betroffen. Der Kanal orientiert sich an wahren Begebenheiten, fiktionalisiert aber Einzelheiten aus dramaturgischen Gründen.",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 24
      },
      {
        "id": 18171472624153196,
        "created_at": 1631021106,
        "text": "In jedem Film oder in jeder Serie, die von realen Ereignissen, Personen oder Epochen handelt sind die Dinge manchmal anders dargestellt, um manche Sachen (dramturgisch) besser darzustellen. Film ist Kunst, keine Wissenschaft. Deswegen muss man immer vorsichtig sein, was man bei einem Film ,,beruht auf wahren Begebenheiten\" glauben kann, also was auch wirklich so passiert ist.",
        "owner": "00f968df7e6f8f1390ff5f9883499fcd2f98a699f72ea4b1cda7861a1a4689a2",
        "likes_count": 1
      },
      {
        "id": 17970661696435814,
        "created_at": 1630997484,
        "text": "Ich finde das Projekt nicht weniger brauchbar. Viele Filme, welche auch in der Schule gezeigt werden, die einen historischen Hintergrund haben erhalten aufgrund der Dramaturgie eine Abweichung der Realität. Auch das gehört zur Medienbildung dazu. Kritisches Auseinandersetzen und Reflexion. Auch fehlen einige Erwachsene diese Kompetenz.",
        "owner": "3934b25bfa7a1333cfcc67362801ae864bb67b91ad6544396154c4d276a5c12b",
        "likes_count": 39
      },
      {
        "id": 17946596056550661,
        "created_at": 1631032880,
        "text": "@ichbinsophiescholl 6 mal",
        "owner": "0d14c7af9c2cc94ecaadc72bb5d01134323bc1dfc8fc442efe75a097b5804dfc",
        "likes_count": 0
      },
      {
        "id": 17910310373043260,
        "created_at": 1630996324,
        "text": "Wenn sich dann plötzlich Fiktion dazu mischt und diese Info erst in einer randbemerkung in den Kommentaren zu finden ist, wird es kompliziert. Einige Schüler können da leider nicht differenzieren und das Projekt wird unbrauchbar. Schade. Ich hätte es auch gerne wieder im Unterricht eingesetzt.",
        "owner": "5eeb5a494b9e75c7af3fe660b0621725ac54b3ceaecc5be00c99aecd2b3e4abb",
        "likes_count": 24
      },
      {
        "id": 17900584364234441,
        "created_at": 1631041435,
        "text": "@ claudiadriesen Ist doch unwichtig. Der Kanal kann auch nicht davon ausgehen, dass jeder den Kommentar schon woanders gelesen hat.",
        "owner": "9a828e67ec41e8f0f03bce4533af2fbb1064657399098ea622b3732e1c25b752",
        "likes_count": 0
      }
    ]
  },
  {
    "id": 18079860985304801,
    "created_at": 1630996087,
    "text": "Da jetzt einige negative Kommentare kommen, ich finde es nicht schlimm, etwas an der Geschichte zu drehen, um die Alltagsumstände und Ängste während dem Krieg darzustellen! Ihr habt in eurem Kommentar ja auch deutlich gemacht  dass es Fiktion ist!",
    "owner": "0d6aa440220c30427e894e18536b9006521d3f68a94a3fab613885ce3ae9b474",
    "likes_count": 200,
    "answers": [
      {
        "id": 18197533603129486,
        "created_at": 1631032719,
        "text": "@ichbinsophiescholl ich glaube das wird nicht besser je öfter ihr es schreibt",
        "owner": "0d14c7af9c2cc94ecaadc72bb5d01134323bc1dfc8fc442efe75a097b5804dfc",
        "likes_count": 5
      },
      {
        "id": 17940589372604281,
        "created_at": 1631011376,
        "text": "@zuagroastebayrischeschwaebin @rebecca_kirchberg #TeamSoffer Wir erzählen die Bombardierungen Münchens, die in diesen Tagen, aber auch schon vorher und nachher stattfanden. Von diesen Angriffen war auch die Villa Muth betroffen. Der Kanal orientiert sich an wahren Begebenheiten, fiktionalisiert aber Einzelheiten aus dramaturgischen Gründen.",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 8
      },
      {
        "id": 17894986694196870,
        "created_at": 1631010259,
        "text": "@rebecca_kirchberg weißt Du was Fiktion war? Eine Vielzahl von Quellen datiert den ersten schweren Bombenangriff in München auf den 19./20.09.1942. Die Villa Muth wurde getroffen. Sophie half ihm beim Aufräumen. Fiktion ist hier wahrscheinlich tatsächlich nur das Datum. Angegeben, wurde aber, dass deutlich mehr Fiktion ist.",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 2
      }
    ]
  },
  {
    "id": 17879012237520786,
    "created_at": 1630995764,
    "text": "Für mich verliert das Projekt seinen Sinn, wenn nun Fiktion hinein kommt. Ich möchte nicht wissen, wie es hätte sein können, sondern wie es war. Zumal hier nur am Kommentar erkennbar ist, dass es Fiktion ist. Wer liest schon alle Kommentare?",
    "owner": "79185bab24b748bf54c254843d5449d783768e9a854aa67e8eac9393feb338ac",
    "likes_count": 167,
    "answers": [
      {
        "id": 17956948408488755,
        "created_at": 1631000362,
        "text": "Aber die Darstellung, dass man zu der Zeit etwas mit dem Handy dokumentiert ist nicht zu viel Fiktion? Wenn du wissen möchtest, wie es war, geh in Museen und schau dir Bilder und Schriftstücke an, vielleicht gibt es auch Radio oder seltene Aufnahmen auf Film. Das war's dann auch schon.",
        "owner": "93ee94914da81f7a73f3e2fcf55703195896b0b740376a8ae4546b69a7e54085",
        "likes_count": 12
      },
      {
        "id": 17950145593490254,
        "created_at": 1631006717,
        "text": "Gebe dir recht. Hätte ich nen Film sehen wollen hätte ich Netflix angemacht. Thema verfehlt.",
        "owner": "95f9a5d03421a01e073592c42bb44f64dba957abc16503a46129c635d39de8c3",
        "likes_count": 3
      },
      {
        "id": 17936708962623149,
        "created_at": 1630997031,
        "text": "Aber es ist doch alleine deshalb fiktional an vielen Stellen, weil Sophie Scholl kein Handy und kein insta hatte und wenn wäre sie längst vorher „erwischt“ worden. Hier werden Stilmittel gebraucht um Geschichte nahbar zu machen. Ich versteh nicht wieso es nun deshalb seinen Sinn verlieren sollte.",
        "owner": "9ce506c025b1725c1264798cabc2b673e84843cb9508106ca33cecd5b4d5c8c5",
        "likes_count": 54
      },
      {
        "id": 17927809897738852,
        "created_at": 1631018153,
        "text": "@jeylina28 ich habe mich mit der geschichte schon mit 16 auseinander gesetzt - das war 1985 - danke für den hinweis 🙄 das kommentar mit der erklärung geht unter, es sollte festgepinnt sein - und trotzdem finde ich es unnötig, die geschehnisse vorzuziehen - warum? nur weil man sonst nichts zu posten hat?",
        "owner": "9c88ce9573d1a0705225b6720d392bfe60e5a2f7c0147ba5272125689fdcdf91",
        "likes_count": 3
      },
      {
        "id": 17913101821996930,
        "created_at": 1631120831,
        "text": "es ist mein empfinden 🤷‍♀️ mir erschließt sich der sinn nicht.. bis jetzt habe ich es auch toll gefunden. und mit fies hat es nichts zu tun.. und wenn du genau liest, siehst du das fragezeichen - es war eine frage und keine unterstellung",
        "owner": "9c88ce9573d1a0705225b6720d392bfe60e5a2f7c0147ba5272125689fdcdf91",
        "likes_count": 2
      },
      {
        "id": 17909096336080222,
        "created_at": 1631111706,
        "text": "@psdasmagich es wurde genau erklärt warum und du hast es ja offensichtlich auch gelesen. Die Unterstellung dass \"man sonst nichts zu posten hat\" finde ich richtig fies den tollen Menschen gegenüber, die diesen Kanal machen.",
        "owner": "1133a7ede4611076744a6062651321e4727a44e0c0e662cadad83a3a2b32baf8",
        "likes_count": 1
      },
      {
        "id": 17909068738981723,
        "created_at": 1630998242,
        "text": "Ich verstehe was du meinst, sehe das aber ganz anders…. Die „Veränderung der Geschichte“ (obwohl es keine ist, sondern es ist nur die Veränderung in dieser Darstellung hier) ist ja alleine durch die Darstellung an sich verändert. Es gibt da doch keinen Unterschied?",
        "owner": "9ce506c025b1725c1264798cabc2b673e84843cb9508106ca33cecd5b4d5c8c5",
        "likes_count": 1
      },
      {
        "id": 17904763073141350,
        "created_at": 1630997610,
        "text": "@weisheitundperle Das eine ist das Mittel der Erzählung. Und sie zeigt ja auch ihr Handy nie. Aber hier wird die Geschichte drumrum verändert. Großer Unterschied.",
        "owner": "79185bab24b748bf54c254843d5449d783768e9a854aa67e8eac9393feb338ac",
        "likes_count": 16
      },
      {
        "id": 17891480963474272,
        "created_at": 1630997861,
        "text": "@psdasmagich das wird im Kommentar von Sophie Scholl ebenfalls erwähnt. Es steht Ihnen frei sich selbstständig mit der Geschichte der Familie Scholl und der damaligen Situation auseinanderzusetzen, sollte es Ihnen ausschließlichum den historischen genausten Ablauf gehen. Ich persönlich finde den Zugang zu den Geschehnissen tiefgründig und plausibel, und eben auch anhand fiktionaler Geschehnisse. Wobei es ja nicht um das reine Ausdenken von Fakten geht hierbei, sondern um das Verwenden von realen Geschehnissen nur eben in einem anderen zeitlichen Reihenfolge. Dadurch dass das aber ebenso erwähnt, wie auch erklärt wird, erkenne ich nicht das Problem. Gerade wenn man bedenkt, dass Sophie Scholl von damals sicherlich kein Handy zur Hand hatte, erscheint es mir etwas ambivalent die Fiktion hier aber nicht da zu kritisieren.",
        "owner": "c052a38f05eaa9603c62183cc5538b201d8f7c1df724e5c27a40cb17af2c3d94",
        "likes_count": 13
      }
    ]
  },
  {
    "id": 17945379445515963,
    "created_at": 1630995570,
    "text": "Es geht dich aber um Sophie Scholl und IHR Leben, wie es war. Da nun Fiktion hineinzubringen, missfällt mir sehr. Natürlich kann und soll man den Kriegsalltag mit all seinen Facetten zeigen und v.a. realistisch darstellen. Aber doch nicht ausgetechnet in DIESEM Format. Dann hättet ihr auch einfach eine Serie \"Alltag im 2. WK\" machen können.",
    "owner": "c17e6e604dac2f46e8f77618fdacbd0d876aa9c4450ef414cf2e9dad0968d96e",
    "likes_count": 108,
    "answers": [
      {
        "id": 17999790838364005,
        "created_at": 1630996680,
        "text": "@ angerqueen das fände ich auch extrem interessant. Ich frage mich tatsächlich immer wieder, wie im 2. WK das Leben zuhause, der \"normale Alltag\" so war. Ich hatte keine Omas und Omas oder sonstige Personen, die mir davon erzählen konnten, und in Museen oder dokus wurde mir das bisher auch nie klar.",
        "owner": "368b9cf7bb6bea0303e38e04b3140d7e8882a2a026cf42f284ae9280b6e4b523",
        "likes_count": 8
      },
      {
        "id": 17925207274801667,
        "created_at": 1631010394,
        "text": "@suprahlennschi_aka_powerpeter Hat das jemand behauptet oder für sich beansprucht?",
        "owner": "c17e6e604dac2f46e8f77618fdacbd0d876aa9c4450ef414cf2e9dad0968d96e",
        "likes_count": 4
      },
      {
        "id": 17892222743267122,
        "created_at": 1630996422,
        "text": "@karl.friesland die Idee zu der Serie Alltag im 2. WK finde ich wirklich gut…es wäre bestimmt interessant dies gerade für die jüngere Generation in den sozialen Medien umzusetzen. Heute spielt das Handy/ Instagram so eine wichtige Rolle und viele junge Menschen können sich das Leben zu dieser Zeit überhaupt nicht vorstellen.",
        "owner": "60bb3576bca6336934c9c0450a0d7db104b6ba7a4e8d6ec2a8a9d97cb961ed22",
        "likes_count": 13
      }
    ]
  },
  {
    "id": 17924404168819491,
    "created_at": 1630994771,
    "text": "#TeamSoffer An diesem Tag fing die Bombardierung Münchens an und die dort lebenden Menschen, sowie ihre Angehörigen, mussten von nun an mit allem rechnen.\nEigentlich wurde die Villa Muth erst nach Sophies Hinrichtung zerstört, wir haben uns hier aber bewusst zu einer Fiktion entschieden, um die neue Lebensrealität, die mit der Bombardierung der Städte einherging, spürbar zu machen. Sophie lebte von nun an wie alle anderen in Alarmbereitschaft, bereit jederzeit zu helfen oder zu fliehen.\nProfessor Muth war für Sophie außerdem eine sehr wichtige Person. Er war für die Weiße Rose eine große Stütze und hatte eine ganze Bibliothek an verbotenen Büchern. Diese mussten nicht nur aus den Trümmern, sondern auch vor den Augen der Nazis gerettet werden. Dass Sophie das gemacht hat, ist natürlich auch Fiktion. Die Situation ist aber durchaus realistisch und wir fanden es wichtig, hieran den Alltag zu zeigen, in dem sie und einige andere lebten.\nEs handelt sich bei der Skizze um eine Originalzeichnung der Villa Muth in München Solln.",
    "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
    "likes_count": 1290,
    "answers": [
      {
        "id": 18127880425239220,
        "created_at": 1631004481,
        "text": "@ichbinsophiescholl ich bin komplett verwirrt? Aber fährt Sophie nicht tatsächlich zu ihn zum helfen (mit Elisabeth)?? Muth schreibt doch auch in mehreren Briefen an Hans über den Zustand seines Hauses??",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 5
      },
      {
        "id": 17949753184483347,
        "created_at": 1631032153,
        "text": "@ichbinsophiescholl ist das ganze Sophie Scholl Thema nicht Drama genug? Ich finde es aber nicht schlimm weil man dadurch mehr erfährt wann was war so in dem Dreh halt",
        "owner": "0d14c7af9c2cc94ecaadc72bb5d01134323bc1dfc8fc442efe75a097b5804dfc",
        "likes_count": 0
      },
      {
        "id": 17926306588778666,
        "created_at": 1631001227,
        "text": "@ichbinsophiescholl Danke für die Transparenz!",
        "owner": "71aedce64d85701bdf3d9f5059a8733cb7b17dcd75a937d0932de34b90c6aeb8",
        "likes_count": 9
      },
      {
        "id": 17923699609737403,
        "created_at": 1630999192,
        "text": "@ichbinsophiescholl Über die Sinnhaftigkeit und Notwendigkeit der Einbringung von Fiktion in diese Geschichte kann man diskutieren- da wird es auch immer unterschiedliche Meinungen geben. Jedoch wäre es, in meinen Augen, angebracht auch in der Bildbeschreibung darauf hinzuweisen, dass es fiktiv ist (und die Geschehnisse verändert wurden). Kommentare gehen leider sehr oft „verloren“ und viele Menschen lesen sich die Kommentare gar nicht durch. Man könne also mit einem kurzen Satz in der Beschreibung drauf hinweisen, dass hier Fiktion eingebracht worden ist und in einem Kommentar, wie sonst auch, die Umstände etc. erläutern. Hinzufügend kann man den Kommentar fixieren, damit er bei jedem ganz oben erscheint und die Wahrscheinlichkeit des Übersehens des Kommentars verringert wird.",
        "owner": "7a2bd6467c434bb2a4302ec123dcac641b03fbc46f8b4ea2e6edb0b51cba361a",
        "likes_count": 58
      },
      {
        "id": 17923484035835131,
        "created_at": 1630996491,
        "text": "@ichbinsophiescholl Das Leben von Sophie Scholl war dramatisch genug, es bedarf keiner fiktiven Dramatik. Schade, finde das Projekt verliert somit nur an Authentizität.",
        "owner": "a85b5a5319c7a1c3584c4978d823bf632e2e6182497c3a4b31674f3033574e4e",
        "likes_count": 116
      },
      {
        "id": 17916145012940820,
        "created_at": 1631011808,
        "text": "#TeamSoffer Wir erzählen die Bombardierungen Münchens, die in diesen Tagen, aber auch schon vorher und nachher stattfanden. Von diesen Angriffen war auch die Villa Muth betroffen. Der Kanal orientiert sich an wahren Begebenheiten, fiktionalisiert aber Einzelheiten aus dramaturgischen Gründen.",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 3
      },
      {
        "id": 17914260799984473,
        "created_at": 1631105270,
        "text": "@ichbinsophiescholl ich fänd es super wenn ihr schon direkt in der Bildbeschreibung irgendwie kenntlich machen würdet wenn es sich um einen veränderten Ablauf/Fiktion handelt. Ich lese oft nur die Bildbeschreibung und nicht die Kommentare darunter.",
        "owner": "181050af20de6226470d6ac11959ac52d617ee01a487305d691918fbe68e71b4",
        "likes_count": 2
      },
      {
        "id": 17910391118033725,
        "created_at": 1630996548,
        "text": "@ichbinsophiescholl Liebes Team Soffer, ich finde das Reinbringen von etwas Fiktion völlig in Ordnung. In dem Fall muss ich leider jedoch auch sagen, dass das hier schnell untergeht. Euer Kommentar steht (bei mir) ganz unten, ich hab zufällig den ersten Kommentar gelesen und nur deshalb nach eurem gesucht. Ich fürchte also, das werden viele gar nicht mitbekommen. Vielleicht könnt ihr euren Kommentar ganz oben fixieren? Oder besser, noch im Post einen Hinweis darauf geben?",
        "owner": "368b9cf7bb6bea0303e38e04b3140d7e8882a2a026cf42f284ae9280b6e4b523",
        "likes_count": 91
      },
      {
        "id": 17904841871134546,
        "created_at": 1631022327,
        "text": "@zuagroastebayrischeschwaebin 👏",
        "owner": "c17e6e604dac2f46e8f77618fdacbd0d876aa9c4450ef414cf2e9dad0968d96e",
        "likes_count": 1
      },
      {
        "id": 17888379590403887,
        "created_at": 1630995955,
        "text": "@ichbinsophiescholl Das München bombardiert wurde, hättet ihr anders auch darstellen können. Es ist nicht richtig die Abläufe oder so tragische Ereignisse zu erfinden oder zu verändern. Damit nehmt ihr sehr viel Wahrheitsgehalt weg. Finde ich schade…",
        "owner": "76f8c2f7c9ed2ae0b1e4b87ce84b661d594718983310d68cd9b6db7282af792c",
        "likes_count": 159
      },
      {
        "id": 17887663766408339,
        "created_at": 1631012673,
        "text": "@ichbinsophiescholl welche Bombenangriffe davor? Dieser Angriff am 19./20.09. war ja so ‚besonders‘ weil München davor quasi sicher war und die Leute es eher als Erlebnis betrachteten, wenn sich mal ein Bomber verirrt bzw es bis dahin geschafft hat.. und die Villa Muth wurde da getroffen und Sophie half da mit. Nach ihrer Hinrichtung wurde die Villa wahrschl nochmal getroffen, aber was ihr schreibt ist einfach falsch. Und bei einem redaktionellen Kommentar kann man sich schlecht auf künstlerische Freiheit berufen..",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 14
      },
      {
        "id": 17887405874407130,
        "created_at": 1630996437,
        "text": "@ichbinsophiescholl Auch hier mal wieder Obacht bei der Wortwahl. \"Die Villa wurde bombardiert\" klingt sehr nach einem zielgerichteten Angriff (die es ja auch tatsächlich gegeben hat). In diesem Fall ist es wohl eher so, dass München bombardiert wurde und dabei auch die Villa von Prof. Muth zerstört hatte. Es wäre wirklich schön, wenn es hier ein Bewusstsein und größere Sensibilität für den Umgang mit Sprache und die existierenden Kontexte geben würde.",
        "owner": "c7be87fa4dd3dba3808cb75e71f82fb6f75100f606b34e020c395768646a52b0",
        "likes_count": 73
      },
      {
        "id": 17857602638622173,
        "created_at": 1630996995,
        "text": "@you.are.good.as.you.are da muss ich zustimmen, die Kommentare lese ich selten.\nKönntet ihr das irgendwie in den Stories kenntlich machen @ichbinsophiescholl ?",
        "owner": "ad6e1de236197e45926069297f34d9fe3b4b24b2af5c0d4958a97b16ce961dc7",
        "likes_count": 15
      }
    ]
  }
]