[
  {
    "id": 17944403773730827,
    "created_at": 1645386014,
    "text": "Es ist obszön und beleidigend gegen über den Opfern des Holocaust sowie der echten Sophie Scholl diese schlecht, dramaturgische und inhaltlich Falsch dargestellten Account zu betreiben. Die Aufgabe der Kunst, Kultur und des öffentlichen Rundfunks sind wahrheitsgemäße und nicht Fiktionale Arbeit zu leisten. Ihr seid eine Schande für die Kultur!\n\nIch fordere jeden dazu auf: die falschen und fehlerhaft dargestellten Inhalte zu melden und den Programmdirektor des @swr sofort zu entlassen Wegen verherrlich der NS-Propaganda #ichbinsophieschollfake",
    "owner": "38fbb0ac67e7c717db5579792a3be80519d0a8dd4e5d0e97950476007e8d100e",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17942800288571858,
    "created_at": 1631783192,
    "text": "Meine Oma ist aus dem BDM ausgeschlossen worden,  weil sie für eine Familie arbeitete, die mit jüdischen Kaufmännern Geschäfte machte.",
    "owner": "3ed0d92227fb638d5e82eea3c5f315be5445e6f04ed43dc170e0dc3d3bf4f03e",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18018729043325490,
    "created_at": 1631778533,
    "text": "Wurde Sophie eigentlich beim BDM ausgeschlossen, oder ist sie ausgetreten?🤔😎",
    "owner": "3109ae0ded3ebd2e67a024b239b3742899d1e119c829c57dd019865e48ad0416",
    "likes_count": 0,
    "answers": [
      {
        "id": 18105084763258502,
        "created_at": 1631808948,
        "text": "@sebfischer2 soweit ich weiß, und man auch aus dem redaktionellen #teamSoffer Kommentar schließen kann weder noch. Sophie wurde 1938 von ihrer Leitungsfunktion als Gruppenführerin abgesetzt, ging aber weiterhin bis April 1941, also bis kurz vor ihrem 20. Geburtstag/bis ungefähr zum Abitur zu den Treffen, sei aber mit dem Herzen nicht mehr bei der Sache gewesen. Verpflichtend war die Teilnahme grds aber nur bis zum 18. Lebensjahr.\n(Vgl Maren Gottschalk, Es reut mich nichts, Kap. 9)",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17918889904926688,
    "created_at": 1631772644,
    "text": "🖤🖤🖤",
    "owner": "533ef58b1b58087cfe21ef3e8a2e6536c0061ca3b94d237d5d60e472d76548b5",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17934171868717259,
    "created_at": 1631728309,
    "text": "Merken, dass man sich geirrt hat. Es zuzugeben und auch gegen aüßeren Widerstand sich selbst treu sein zeugt von so großer Stärke. Das schaffen nicht viele.",
    "owner": "afbd15ed05d1c82e42b6a4c596465d1b0e5159c040c7f55245597bcf681cdd38",
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17930082181703644,
    "created_at": 1631700617,
    "text": "Schon krass",
    "owner": "8190ace1dc0e3487b9a5707dbd5beb242786dfef7142df451e3ef5f22c9e34ec",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17994124993375129,
    "created_at": 1631700316,
    "text": "Hat Sophie dann nochmal von Fritz gehört?",
    "owner": "fc09a22a907a12b27f88c2d5322f2c0741ae6c40e97ec2e90e5b48c70e131687",
    "likes_count": 7,
    "answers": [
      {
        "id": 18235517728078260,
        "created_at": 1631720290,
        "text": "@ichbinsophiescholl 😢",
        "owner": "0a39c016d85f4d72e6586aa47ea2566f5be49032bdf4b2911b880468fe26c34b",
        "likes_count": 0
      },
      {
        "id": 17890955615469192,
        "created_at": 1631700533,
        "text": "@jonas2436 #TeamSoffer Ja, voneinander hören werden sie noch. Bis kurz vor Sophies Tod stehen die beiden in Briefkontakt. Sehen werde sie sich nicht mehr.",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 33
      }
    ]
  },
  {
    "id": 17888391050404785,
    "created_at": 1631697628,
    "text": "Meine alte Nachbarin (97), hat bei denen mitgemacht und sie sagte sie würde es nie wieder tun, bei so einem Blödsinn würde sie nicht nochmal mitmachen.",
    "owner": "36018c5850ecf4c96687feaceb52b0389bab21f57454624fde692ac68c7db591",
    "likes_count": 4,
    "answers": []
  },
  {
    "id": 17912191817012389,
    "created_at": 1631693103,
    "text": "So eine Art Jugendorganisation ( ohne Politischen Hintergrund) ist auch in dieser Zeit mal wünschenswert, diese Ganze PS4 Generation was doch garnicht mehr Dinge zu schätzen wie Erlebnisse und Erinnerung zu teilen geschweige denn die Natur zu schätzen! Denn seien wir ehrlich 80 % von den FFF Aktivisten sind doch Schulschwänzer 😂",
    "owner": "2048a369fcab67546a9a7450c14a8605a2fc911fd34fea6860cca0b46fc78175",
    "likes_count": 0,
    "answers": [
      {
        "id": 18252922051055838,
        "created_at": 1631695703,
        "text": "@dryjack451 das gibt es leider von der falschen Seite, in zeitwn von lockdown war 3. Weg und soweiter sehr aktiv uns hat viele neue junge Mitglieder",
        "owner": "d9458118c001ed67c1a23eabf52bc04cf6a6ea20334a81e8814c873a7d8c9bb0",
        "likes_count": 0
      },
      {
        "id": 17922506449877684,
        "created_at": 1631780800,
        "text": "@dryjack451 Du laberst einen Bullshit ey.",
        "owner": "6f33af9df9ee4455f93fca1da9067f76c3a1fcde1ac87af537d5fdddeb7d907c",
        "likes_count": 1
      },
      {
        "id": 17908481825104572,
        "created_at": 1631783336,
        "text": "@dryjack451 Dann hoffe ich, dass Dein erster Post satirisch gemeint war.",
        "owner": "6f33af9df9ee4455f93fca1da9067f76c3a1fcde1ac87af537d5fdddeb7d907c",
        "likes_count": 1
      },
      {
        "id": 17900118479137322,
        "created_at": 1631783191,
        "text": "@dryjack451 Ich fühle mich da nicht angesprochen, bin eine 33 jährige Frau und ich denke aber, die sogenannten „Schulschwänzer“ haben wohl mehr Bildung genossen als Du 😇🤐",
        "owner": "6f33af9df9ee4455f93fca1da9067f76c3a1fcde1ac87af537d5fdddeb7d907c",
        "likes_count": 1
      },
      {
        "id": 17885606444356397,
        "created_at": 1631783063,
        "text": "@commander_faith_shepard hehe, Zucht und Ordnung für die Jugend! Rettet euren Planeten bevor es zu spät ist😂",
        "owner": "2048a369fcab67546a9a7450c14a8605a2fc911fd34fea6860cca0b46fc78175",
        "likes_count": 0
      },
      {
        "id": 17859098153589565,
        "created_at": 1631783304,
        "text": "@commander_faith_shepard nee ich bilde die Schulschwänzer aus😂",
        "owner": "2048a369fcab67546a9a7450c14a8605a2fc911fd34fea6860cca0b46fc78175",
        "likes_count": 0
      }
    ]
  },
  {
    "id": 18161807320162202,
    "created_at": 1631689494,
    "text": "Meine Oma war da auch drin, hab später mit ihr viel drüber geredet...sie empfand es als stumpfsinnig...war bzw bin mega stolz auf meine Oma Ursula(Ulla für Freunde) gerade ich als michslingskind halb deutsch halb franzose...für sie war der Hitler abstoßend u ekelerregend...sie hat viele Freunde verloren die jüdisch waren oder auch homosexuell, das waren ihr immee die liebsten Freunde...wo ich mich ihr gegenüber geoutet hab war ihre antwort...das sind mir die liebsten!",
    "owner": "c43fbd57c68511bc5c0dd2a5415b7e86e38cbd899efda62a01e06ecd0bbdd846",
    "likes_count": 5,
    "answers": [
      {
        "id": 18184515637167108,
        "created_at": 1645015996,
        "text": "@salem_oh Liebe ihr Reaktion 🖤 alles Liebe an dich/euch .",
        "owner": "98bc0b94da14389d3f8e994477c72ec83f60aac753ec7db306e64217731958f7",
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17864726885604195,
    "created_at": 1631688121,
    "text": "Unglaublich wie man seine Stadt damals aussah. Kann man sich garnicht vorstellen.",
    "owner": "502681bb40385b5703897767ceb96c3a45998a1c6b3b14e19b8771a190e82d5f",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17863067915608632,
    "created_at": 1631676406,
    "text": "Meine Oma war auch beim BDM. Es war ein Teil ihrer Jugend und dort wurde den Jugendlichen auch viel geboten. Die Einsicht, dass da Einiges falsch war kam erst später. Man kann es zwar nicht vergleichen, aber in der DDR gab es auch Pioniere und die FDJ. Wer da nicht drin war hatte es oft schwer im System.",
    "owner": "349f33912cae8cf2d02ab072c46e47fd6e3ba6b664cde919bea56c8d55c5355a",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17882950940408531,
    "created_at": 1631665227,
    "text": "❤️👏",
    "owner": "707df1bd989b57c7458f229c463490aeb38a23ef2474521801dbb95fe5876c6f",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17870731163570139,
    "created_at": 1631654538,
    "text": "Ich wusste ganz lange nicht, dass Sophie Scholl ebenfalls im Bund Deutscher Mädchen war und somit ja auch eine 'Beführworterin' des Regims :) Haben zur Zeit das 3. Reich um Geschichtsunterricht und freue mich schon drauf, wenn wir Weiße Rose, Staufenberg,... im Unterricht behandeln werden :) Ich finde auch diese Instagramseite zudem echt total lehrreich ✨ Dankeschön 💙 :)",
    "owner": "85dd894fcfe1b969561781197288fc2b5f1ff30e05602dd8a370ed7ebc953ad5",
    "likes_count": 4,
    "answers": [
      {
        "id": 18249102133014505,
        "created_at": 1631677666,
        "text": "@zeichnen_mit_der_seele Ich hoffe ihr lernt auch Georg Elser kennen. Er hatte schon relativ früh versucht Hitler zu stoppen. Seine Geschichte ist leider sehr tragisch und ein großes \"Was wäre wenn\" der Geschichte.",
        "owner": "a255abf50aee28b84c6cdb37e6968c189a4b20b9d3fe695566b695cb8d541f97",
        "likes_count": 3
      },
      {
        "id": 17937487147586344,
        "created_at": 1631679848,
        "text": "Ich notiere mir jetzt den Namen und Frage im Unterricht nach, sobald wie die Wiederstände behandeln! Dankeschön :)✨",
        "owner": "85dd894fcfe1b969561781197288fc2b5f1ff30e05602dd8a370ed7ebc953ad5",
        "likes_count": 3
      }
    ]
  },
  {
    "id": 18183471652130357,
    "created_at": 1631652792,
    "text": "Du schreibst ihr seid früher so rum gelaufen. Wie fing es an, was hat man euch gesagt, damit ihr euch in der Gemeinschaft wohl gefühlt habt?",
    "owner": "cc9b518dd3a2babca4bd50859ac369c7c354a52e186eff5cc709c1aa4ab1ae8c",
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17891416547493265,
    "created_at": 1631652311,
    "text": "Immer wenn ich Kinder/Jugendliche in Uniform sehe, kriege ich immer eine Mega-Gänsehaut... 🥶🥶",
    "owner": "a5a97aaceead0dd6b4da7f720ad6fe2dac46735f738d08b78610bfab59676a8d",
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17883676292402137,
    "created_at": 1631650926,
    "text": "Meine Oma war im BDM. Sie hatte auch noch ein Bild davon. Ihre Familie war sehr arm mit 9 Kindern, die Mutter an Tuberkulose gestorben. Alle 9 hatten hart arbeiten müssen. Die HJ und BDM hatte für sie und ihre Geschwister Vergünstigung. Es gab Essen, \"Urlaube\", Freizeit. Oma sagte immer sie, als die Ältere hat immer gewusst, dass das nicht in Ordnung ist was die HJ und BDM für ein Gedankengut weitergeben, und bis zu ihrem Tod hat sie sich dafür geschämt. Aber für ihre Geschwister, vorallem für die Kleinsten, hat sie den Mund gehalten und hat mitgemacht.",
    "owner": "fd1c3f7a4fb09bf6f90285a62def3b28229e6cf1a0d2d2c8bbcfba810d739068",
    "likes_count": 19,
    "answers": []
  },
  {
    "id": 17891354234382069,
    "created_at": 1631647351,
    "text": "meine oma war im sudetenland zu hause und MUSSTE zum bdm, unter zwang... später wurden sie ausgewiesen und mussten ihre heimat verlassen. sie war nie stolz darauf, und war immer traurig wenn sie von ihrer heimat erzählt hat.",
    "owner": "d4df49ead9912d2d5e864f12eb1a3c05933cdf79fffbd7e1cb20df4c426e1dcb",
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17904359372171440,
    "created_at": 1631646613,
    "text": "Bei meinem Opa war es ähnlich wie bei Werner. Seine Jugendgruppe sollte sich in die HJ integrieren, was mein Opa verweigert hat. Sein Abitur hat er dann sozusagen in einer Nacht und Nebel Aktion geschrieben, und das ging  auch nur, weil er von einigen Lehrern sehr geschätzt und  unterstützt wurde. Fürs Studium musste er dann außer Landes.",
    "owner": "d497e76750a0480dec33229101db8faeec988d047063089a7fa25fe8f8d137c7",
    "likes_count": 11,
    "answers": [
      {
        "id": 17961544477466569,
        "created_at": 1631655668,
        "text": "@ro.mi.ce woah ist dass krass. Dass sowas Auswirkungen auf Schule, Ausbildung, Studium etc hatte,  war  mir bis jetzt gar nicht klar. Toll zu hören dass er es Dank einiger Lehrer trotzdem schreiben konnte,  allerdings auch krass, das es damals so weit ginge das er ansonsten nicht hätte schreiben dürfen",
        "owner": "067acef9a6f738b56c48ef6034c53e49cad9a442df8656c857c0a7b5b5ec4fa7",
        "likes_count": 4
      }
    ]
  },
  {
    "id": 17932984291664631,
    "created_at": 1631642924,
    "text": "Viele waren begeistert  weil ihnen dort etwas geboten wurde,  was es sonst in dieser Zeit noch nicht so gab Spaß und irgendwie auch Abenteuer 😢",
    "owner": "6deed5a3e12b5b36642f1eed4a7c412c086e49a95fddcbd2558ad58881d91700",
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 17983023409398213,
    "created_at": 1631640596,
    "text": "Was woll später aus ihnen geworden ist",
    "owner": "88911831cd123207dc54390fbe896d80d4e9718c05b0ae3509912a73faa5a063",
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 18123535186245607,
    "created_at": 1631640566,
    "text": "Welche Straße zeigt denn die Aufnahme?",
    "owner": "ac47b798765e8fd0fbef058ca69c2b310b4d84713ace048e5a7a95cf62afa767",
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17865598316601433,
    "created_at": 1631640062,
    "text": "Wie ist es Werner weiter ergangen?",
    "owner": "14c6beef9f0eeb843a9d406669814323c117c125f91e55ef6206247609c837ee",
    "likes_count": 10,
    "answers": [
      {
        "id": 18130327162224900,
        "created_at": 1631644938,
        "text": "@keirasiobhan_ #TeamSoffer Nein, wie in vielen anderen solcher Fälle ist davon auszugehen, dass er im Krieg zum Zeitpunkt des Vermisstenmeldung gefallen ist.",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 63
      },
      {
        "id": 18096344800262993,
        "created_at": 1631644852,
        "text": "@ichbinsophiescholl Ist er dann irgendwann wieder aufgetaucht?",
        "owner": "556583bf106b71014a8cfbae3333781e772b029dce839dd772ba70bdeb02acd4",
        "likes_count": 4
      },
      {
        "id": 17914401046979510,
        "created_at": 1631645805,
        "text": "@ichbinsophiescholl 😢",
        "owner": "14c6beef9f0eeb843a9d406669814323c117c125f91e55ef6206247609c837ee",
        "likes_count": 0
      },
      {
        "id": 17888570951425095,
        "created_at": 1631640604,
        "text": "@sume555 #TeamSoffer Nach dem Abitur absolvierte auch Werner den RAD. Anschließend wurde er Sanitätssoldat an der Ostfront. Seit Mai 1944 gilt er als vermisst.",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 67
      },
      {
        "id": 17888350217426562,
        "created_at": 1631699991,
        "text": "wie mein Grossonkel Georg 😢",
        "owner": "0c29b52f655d71ef5cd7f7640e1855916781da4ec07946224c2b0d88f9db76e5",
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17933336824655943,
    "created_at": 1631638980,
    "text": "Ich denke, gerade als Jugendliche/Kinder war es schwierig, sich dem ganzen zu entziehen. Zum einen ist in diesem Alter der Gruppendruck ziemlich hoch (die ganze Klasse ist dabei, warum du nicht?), Zum anderen gehörte es zur Agenda des Nationalsozialismus, Einigkeit zu demonstrieren und das Volk quasi von der Wiege bis zur Bahre in seinen Fängen zu behalten. Ich meine mich erinnern zu können dad Hitler mal in einer Rede sagt, das dass Volk von Geburt an für \"die Sache\" eingenommen werden muss, das sie keinen Moment ohne Ideologiehaben dürfen. Der Mensch ist nunmal ein Herdentier. In diesen Gruppen waren alle gleich, das Kind des Arbeiters genauso wie das Kind des Firmenchefs. Liederabend, gemeinsam Spiele, gemeinsame Arbeiten. Teil eines großen ganzen zu sein hat auch heute noch eine grosse Anziehung. Glücklicherweise ohne indoktrination",
    "owner": "f557502c21e96029dc6f024c15914e0350be872590517ef7124855729b4d96ef",
    "likes_count": 17,
    "answers": [
      {
        "id": 17970358264413205,
        "created_at": 1631648390,
        "text": "@sandrapfadi das mit der positiven Sucht kann ich voll verstehen, auch die Feuerwehr lässt mich nach mehr als 20 Jahren nicht los 🙌🙌😂",
        "owner": "f557502c21e96029dc6f024c15914e0350be872590517ef7124855729b4d96ef",
        "likes_count": 2
      },
      {
        "id": 17922530032847584,
        "created_at": 1631646886,
        "text": "@every_jai ich bin im Verband Christlicher Pfadfinderinnen und Pfadfinder wir sind eine weltweite Organisation bei den Pfadfindern und sicher nicht Überbleibsel der HJ, BDM wie mir Mal nahe gelegt wurde.....als ich Mitglied im VCP wurde war ich 9 wusste von HJ ....noch nichts - allerdings heißt \"Uniform\" bei den Deutschen Pfadfindern eher \"Kluft\" um uns eben von der Geschichte abzugrenzen - Pfadfinder waren wie alle andere Jugendarbeit außer HJ und BDM damals ja auch verboten und illegale Gruppen wurden verfolgt/Gruppenleiter kamen oft in Arbeitslager...Ich musste natürlich nie in Kluft marschieren Heutzutage obwohl es unter Pfadfindern da kein geschützter Begriff auch \"schwarze Schafe\" findet. Hier vor Ort eine Gruppe aus einer Freikirche die liefen vor 15 Jahren jeden Freitag durch die Stadt alle in Kluft....sehr extrem....bei uns haben die jüngsten oft nicht mal eine da sie so schnell wachsen ....und ein Muss gibt es selten allerhöchstens wenn man speziell \"Werbung\"machen möchte oder speziell als Pfadfinder offiziell Auftritt. Trotzdem ist die Kluft international ein Erkennungsmerkmal \"wo kommt mein Gegenüber her?!\"",
        "owner": "5d9afe1446d169fe4a67d4bab907561bbc39d07bdb8a1406a56aa824469fa479",
        "likes_count": 2
      },
      {
        "id": 17909550028984880,
        "created_at": 1631647990,
        "text": "@every_jai ne ich verstehe das nicht falsch alles gut. Wollte es nur erwähnen. Klar wenn es nichts anderes gibt als HJ und BDM und es hat natürlich einen Reiz den hab ich ja auch irgendwie gefunden denn Lagerfeuer, Gemeinschaft, Lieder, Zelten, Spaß und Abenteuer, neue Freunde aber eben nicht unter Zwang haben mich bisher 30 Jahre dabei gehalten und ich bin wahrscheinlich dadurch jung geblieben und bis heute dabei! Ist ne positive Sucht - Heilung unmöglich 😉☺️. Mein Stamm hat schon vor 1933 existiert und konnte nach 1945 weiter machen da die Amis es unterstützt haben und noch Ältere von vor 1933 da waren die nicht glühende Anhänger des Regimes waren",
        "owner": "5d9afe1446d169fe4a67d4bab907561bbc39d07bdb8a1406a56aa824469fa479",
        "likes_count": 4
      },
      {
        "id": 17892833366273784,
        "created_at": 1631647627,
        "text": "@sandrapfadi Bitte nicht falsch verstehen, mein Text soll in keinster Weise heutige Gruppen  irgendwie in die die Nähe des Nationalsozialismus rücken. Ich selber war einige Jahre in der Jugendfeuerwehr, wo Uniformen ein Muss und Kameradschaft eine Selbstverständlichkeit sind. Er ist nur zur Erklärung gedacht, was für Sophie, ihre Geschwister und andere Kinder ein Anreiz gewesen sein kann. Dieses Gemeinschaftsgefühl kann eben sowohl auf positive, als auch leider auf negative Weise genutzt werden. Mich haben die Pfadfinder immer fasziniert, leider war in meiner Nähe kein Stamm, dem ich hätte beitreten können😅",
        "owner": "f557502c21e96029dc6f024c15914e0350be872590517ef7124855729b4d96ef",
        "likes_count": 2
      }
    ]
  },
  {
    "id": 17938266148614710,
    "created_at": 1631638971,
    "text": "das Zusammengehörigkeitsgefühl und die Propaganda vom starken Bund ist auch verlockend und man möchte zu gern nur das gute sehen... dabei sein, etwas bedeuten, Teil von etwas sein. viele lassen sich vollkommen verbiegen und verdrehen, andere wachen wie du auf und treten in den widerstand. das ist sehr stark und groß! oft muss man erst selber Fehler machen, bevor man begreift was da vor sich geht... man darf bloß nicht seinen eigenen Verstand verlieren, das passiert viel zu schnell und viel zu oft.",
    "owner": "9dfda8e822b146819457bb0ad5211429a2193b62e3eb4f297eecaba6b6e58a18",
    "likes_count": 8,
    "answers": []
  },
  {
    "id": 17902928234084931,
    "created_at": 1631638525,
    "text": "Meine Mutter war glühende Anhängerin der BDM.Sie führte eine Gruppe an.So konnte sie etwas darstellen.",
    "owner": "deb5469ef1a576d716b45c0d42db2916f9070c72adf67e7c943fb96ac35a93a2",
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 18190242175137230,
    "created_at": 1631638085,
    "text": "Ging man auch in Uniform (BDM oder HJ) in die Schule oder wurden diese nur während der eigenen Aktivitäten getragen?",
    "owner": "33d5957ecba57ccb46d8932ea63126de0ea93ffabed80276fc8c98945dea535f",
    "likes_count": 5,
    "answers": [
      {
        "id": 17893098665347519,
        "created_at": 1631638880,
        "text": "@fruitsalad217 #TeamSoffer Getragen wurden die Uniformen der HJ und dem BDM auf Fahrten, zum Dienst oder zu anderen besonderen Anlässen. In der Schule waren nur manche Teil erlaubt, wie zum Beispiel bei der Uniform des BDM die Bluse, der Rock und die Weste.",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 12
      },
      {
        "id": 17882322965445146,
        "created_at": 1632545305,
        "text": "@ichbinsophiescholl olá eu sou Brasileiro e gostei do seu Instagram se quiser me seguir fique avontade 😃",
        "owner": "3a37b16f53ef0ae3bcc49d0e47e2255825cca592e0ebc04d584ab60906a5906d",
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17883472031403095,
    "created_at": 1631637904,
    "text": "Zeiten ändern dich!!!",
    "owner": "f5665778aa8d91c87fa350b937d6f8e6b49d466681b7b896678d682134c021e4",
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 18171530497159439,
    "created_at": 1631637900,
    "text": "Zeiten ändern dich!!!",
    "owner": "f5665778aa8d91c87fa350b937d6f8e6b49d466681b7b896678d682134c021e4",
    "likes_count": 7,
    "answers": [
      {
        "id": 18107340019251692,
        "created_at": 1631638445,
        "text": "@steff251181 ich bin Mitglied bei den Pfadfindern da kann ich mir bei manchen Menschen raussuchen ob ich \"Überbleibsel der HJ\" oder Antifa Anhänger bin - beides wurde mir schon nachgesagt. Wenn ich sage das HJ und BDM ihre Tätigkeit und auch die \", Uniform\" (die bei uns Pfadis in Deutschland übrigens eher Kluft heißt eben um uns von der Geschichte abzugrenzen, Pfadfinder gab es nämlich vor 1933 schon in Deutschland und wir wurden spätestens ab 1936 verboten, Gruppenleiter landeten oft in Arbeitslager....) bei uns abgeschaut haben und wir heutzutage unsere Kluft nicht so streng tragen...wobei ich kenne hier vor Ort eine \"Pfadfinder Organisation\" aus einer Freikirche die es sehr streng handhabt und vor knapp 15 Jahren sehr wichtig in Hemd und Halstuch durch die Straßen liefen und Werbung verteilt haben...wir nicht allerhöchstens bei Umzug zu einem Stadtjubiläum o.ä aber nicht so Freitag für Freitag. Insofern es gibt noch Gruppen die es sehr ernst nehmen wenn auch nicht BDM oder HJ",
        "owner": "5d9afe1446d169fe4a67d4bab907561bbc39d07bdb8a1406a56aa824469fa479",
        "likes_count": 14
      },
      {
        "id": 17895866786199618,
        "created_at": 1631699199,
        "text": "@sandrapfadi Das kenne ich von meinem Sohn. Der ist seit seinem 10. Lebensjahr Pfadfinder und durfte sich dasselbe ( HJ oder Antifa) anhören.",
        "owner": "1ced9df56dfdb991de2d4d3f72c92f43a4b2e190b976e49d3ffb63f6201e544f",
        "likes_count": 0
      },
      {
        "id": 17888483426424176,
        "created_at": 1631638512,
        "text": "@steff251181 Wenn sie das doch bloß mit allen täten. Aber bitte nicht in die Richtung, in die ich es bei Friedrich erlebt habe.",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 24
      }
    ]
  },
  {
    "id": 17864133275605582,
    "created_at": 1631637814,
    "text": "😢",
    "owner": "2e47a50c5003354d7a3dbda6fed1a10fe99dcdfbce427659b42604231e0a92d9",
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17964260785459590,
    "created_at": 1631637407,
    "text": "Sophie, bist du denn noch Mitglied im BDM?",
    "owner": "2c72eb1eb22e0681a443a13a1e88d5faab5aff12251521901186359a249e76c8",
    "likes_count": 7,
    "answers": [
      {
        "id": 18008184376342490,
        "created_at": 1631638365,
        "text": "@on_thewoodway #TeamSoffer Sophie war zwischenzeitlich nicht nur einfaches Mitglied beim BDM, sondern auch Gruppenführerin bei den Jungmädeln. Für eine genauere Unterscheidung siehe unseren Redaktionskommentar unter diesem Post. Diese besondere Position wurde ihr vermutlich 1938 entzogen, weil sie auf Wimpel statt Hakenkreuze Runen nähte. In der HJ, beziehungsweise dem BDM, verblieb sie dennoch. Sie besuchte bis April 1941 noch regelmäßig Heimabende. Selbst gibt sie jedoch in einer Vernehmung an, dass sie nicht mehr mit dem Herzen bei der Sache gewesen sei in dieser Zeit.",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 56
      },
      {
        "id": 17917076497856617,
        "created_at": 1631637845,
        "text": "@ichbinsophiescholl abgesetzt? Bedeutet das du wurdest \"rausgeworfen\"?",
        "owner": "2c72eb1eb22e0681a443a13a1e88d5faab5aff12251521901186359a249e76c8",
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17934603418637119,
    "created_at": 1631637374,
    "text": "Laut Traute Lafrenz war Werner Scholl von den Scholl-Geschwistern derjenige, der den Nationalsozialisten am kritischsten gegenüber stand; dies sei auch Hans Scholls Meinung gewesen. Er sei in seinem ganzen Wesen auf jeden Fall unabhängiger gewesen als die anderen, obwohl er der Jüngste war. Er sei in seiner Haltung sehr entschieden gewesen. \nAus der Hitlerjugend ist er ausgetreten, als seinem Freund Otl Aicher das Abitur verweigert wurde, weil er nie Mitglied der Hitler Jugend gewesen war. Obwohl Werner schon 18 war und nicht mehr Mitglied sein musste, wurde ihn angedroht nicht zu Abitur zugelassen zu werden. Zugelassen wurde er letztendlich weil die Schule nicht gleich zwei Schüler aus politischen Gründen ausschließen wollte und befürchtete dies würde ein schlechtes Licht auf sie werfen.\nQuellen:\nSibylle Basler, Die Weiße Rose - Zeitzeugen erinnern sich, S. 44.\nMaren Gottschalk, Wie schwer ein Menschenleben wiegt, Kap. 13.",
    "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
    "likes_count": 42,
    "answers": []
  },
  {
    "id": 18131540488229465,
    "created_at": 1631637309,
    "text": "Was hat Friedrich am Auge?",
    "owner": "12fdeaabbaffc6aeafe3fbec3c07f5bd673f3c10a8ecfade92e0edd9e55cd228",
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 18194220082113796,
    "created_at": 1631637049,
    "text": "Wirfst du das den Mädchen vor, die dort noch Mitglied sind?",
    "owner": "5a44636069f679696e81ced8a44895ba6c1075716c1b8d4990f91cf50c2110d8",
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17930817049729700,
    "created_at": 1631636838,
    "text": "Ich wüßte nicht, was ich getan hätte.\nBöse Blicke. Oder vielleicht auch verpfiffen zu werden.\nDas ist nicht leicht.",
    "owner": "6d241b14cc44bf861ffae8d2c6085bf63907af9b4ffb84061a037bd10b4299f9",
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17891084279497296,
    "created_at": 1631636644,
    "text": "Konnte man auch ein Mitglied sein ohne an den ganzen Aktivitäten teilzunehmen?",
    "owner": "27c455b334bc6247b047649b490eaf03954c1995d2094120d808424e6ad5d23f",
    "likes_count": 5,
    "answers": [
      {
        "id": 18190175188137774,
        "created_at": 1631636970,
        "text": "@darkness_laura meine Oma war im BDM, sie hat aber immer versucht, sich vor den Aktivitäten zu drücken",
        "owner": "61cb2887369c4c1c5945908529bfbb64f29fc00708213ae8b02b6ec62f1ab99b",
        "likes_count": 2
      },
      {
        "id": 17977444573413830,
        "created_at": 1631647548,
        "text": "@darkness_laura Man musste nicht an allen Aktivitäten teilnehmen, aber es gab bestimmte Dienste, zu denen man verpflichtet war. Verstöße hiergegen, also unerlaubtes Fernbleiben vom Dienst, wurden nach einer Disziplinarordnung in einem Stufensystem geahndet. Im Wiederholungsfall konnte auch mit dem Ausschluss aus der HJ bestraft werden -verbunden mit einer Eintragung in eine reichsweite \"Warnkartei\", was auch zu massiven Nachteilen bei der Lehr- und Arbeitsstellensuche sowie bei der Vergabe von Studienplätzen führen konnte.",
        "owner": "cbf02bc0722302ef44dfb8215c5dcf1cceb5305eda529089b74761c7271e473a",
        "likes_count": 6
      },
      {
        "id": 17908957022095593,
        "created_at": 1631647567,
        "text": "@heikegumz Quelle: https://jugend1918-1945.de/portal/jugend/thema.aspx?bereich=projekt&root=26635&id=5414&redir=",
        "owner": "cbf02bc0722302ef44dfb8215c5dcf1cceb5305eda529089b74761c7271e473a",
        "likes_count": 3
      }
    ]
  },
  {
    "id": 18005824042351698,
    "created_at": 1631636421,
    "text": "Danke für Bildbeschreibung. 🙂",
    "owner": "34596eed706a3a35d0c9772b8143b7c8f96082bd0404a88efd58fa43652e1b47",
    "likes_count": 22,
    "answers": []
  },
  {
    "id": 17844529952653079,
    "created_at": 1631636350,
    "text": "Ein Mitläufer ist eine „Person, die bei etwas mitmacht, ohne sich dabei besonders zu engagieren, und die dabei nur eine passive Rolle spielt“(nach Oxford Languages). Bei der Rolle, die dem Vorarbeiter Friedrich hier zugeschrieben wird bzw wie er dargestellt wird, sehe ich keine bloße passive Rolle ohne besonderes Engagement. Er ist begeistert von und teilt sowie unterstützt die Ziele und Vorstellungen des NS. Feiert die Wehrmacht und unterstützt sie „damit wir dem Pack ein für alle mal zeigen können, wo es lang geht.“ Und ‚Sophie‘ pflichtet in Kommentaren häufig bei, wenn es um den Umgang mit bzw den Machtmissbrauch Friedrichs gg-über den Zwangsarbeiterinnen geht.\n\nWie Sophie in der Story schreibt: „Friedrich glaubt an den Führer und den Sieg. Im dritten Kriegsjahr!“ (Und im zehnten Jahr der NS-Diktatur btw!).\nMit dieser Zuschreibung Friedrichs als Mitläufer sind wir direkt beim Mythos das deutsche Volk hätte größtenteils nur aus Mitläufern bestünden…",
    "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
    "likes_count": 45,
    "answers": [
      {
        "id": 18177821032181290,
        "created_at": 1631645383,
        "text": "@ karla.selma Danke Dir für Dein ausführliches Feedback! Friedrich - wie er hier gezeigt wird - ist mindestens ein sehr begeisterter Anhänger des NS inklusive seiner Ideologie; wenn dem „Pack“ im Osten gezeigt werden müsse, wo es lang gehe, dann wird er wohl die Einschätzung teilen, die über slawische Völker propagiert wurde - und das geschah ja auch sehr offen bzw war an Hand der unterschiedl Regeln für „Ost“-Zwangsarbeiter zB ja auch für ihn sehr präsent. Er tat, was er tat aus Überzeugung. Hätte es noch Wahlen gegeben, hätte er Hitler wohl weitergewählt, wenn er den Krieg zB nach wie vor für richtig hält und alles tut um die Wehrmacht zu unterstützen.\nFür mich ist das mehr als passives mitmachen, um sich selbst nicht zu gefährden zB, es ist eine geteilte Überzeugung und aktives Unterstützen.\n„Die Gehirnwäsche“ hält ihn ja nicht davon ab selbst zu denken, selbst zu entscheiden, was er für richtig und was er für falsch hält. Hat Sophie ja auch gemacht, sie hat sich in vielen Punkten anders entschieden (ich meine da jetzt nur ihre innere Haltung, nicht die Flugblattaktionen). Sophie war in dem Sinn ja nichts „besonderes“ bzw nicht anders als jeder andere Mensch. Kinder können leichter verführt werden, die würde ich mal ausnehmen, aber ob Erwachsene die menschenverachtende mordende Ideologie des NS gut fanden, das entschieden sie selbst, auch damals.",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 11
      },
      {
        "id": 17973642730427158,
        "created_at": 1631741624,
        "text": "@so.viel.buntes frag doch mal die Menschen in Afghanistan und Syrien, wie sie das ertragen.",
        "owner": "34d78b13d1e08fd8574697b8436a5ebbb49c9b0a41c49951b0ac551fbedf7fba",
        "likes_count": 0
      },
      {
        "id": 17965620469459899,
        "created_at": 1631709314,
        "text": "@zuagroastebayrischeschwaebin da hast du recht, danke für den Blickwinkel. Deine Argumente haben mich überzeugt!",
        "owner": "0ca08f4d8c1f33e44ae42fd3b3d0e960399f47aaa501d6aabed17fbf33968754",
        "likes_count": 1
      },
      {
        "id": 17952980305509466,
        "created_at": 1631655368,
        "text": "@zuagroastebayrischeschwaebin als ich den Kommentar gelesen hab ist mir erst wieder klar geworden wie lange Hitler an der Macht war. Wer zu Beginn 8 war, war dann 18. Ich bin grad erst 18 und es hat sich eeeeeewig angefühlt. Und dass jetzt noch mit so jemand wie Hitler and der Macht und Krieg zu erleben ....krass!",
        "owner": "067acef9a6f738b56c48ef6034c53e49cad9a442df8656c857c0a7b5b5ec4fa7",
        "likes_count": 4
      },
      {
        "id": 17930070586699993,
        "created_at": 1631733839,
        "text": "@lena.j28.8 ich bin so froh heute zu leben, wie soll man so viel Leid, so viele Tote, so viel Angst, Armut, Hunger, Trümmer, Bomben… alles ertragen, wie haben die Menschen das nur überwunden?",
        "owner": "35b1d5f68ee06adc4804be3533656e032352e889586b9df0ca887dca8a915f8d",
        "likes_count": 1
      },
      {
        "id": 17924747956731601,
        "created_at": 1631643439,
        "text": "@zuagroastebayrischeschwaebin aber ist er nicht sinnbildlich ein Mitläufer? Von Hitler und seinen Kompanen? Friedrich denkt so, weil ihm weiß gemacht wird er hätte irgendwo Kontrolle. Er ist etwas wert und macht etwas für die richtige Sache, die er zum Teil für richtig hält eben weil er denkt dass er wichtig wäre und eine wichtige Aufgabe hat. Wie in der story (mal) stand dass er in seiner Rolle richtig aufgeht, weißt das doch nur auf die „Gehirnwäsche“ hin die er und eben viele andere Bürger durchgemacht haben. Außerdem ist er nur ein kleiner Teil des Ganzen, es wird ihm nur weiß gemacht dass dem nicht so ist (Rassenideologie usw - die dafür genutzt wird Deutsche zu beeinflussen und in die „richtige“ pol. Richtung zu führen) Ich finde deswegen ist er ein Mitläufer. Seine Macht scheint nur. Ich sage nicht dass das eine Rechtfertigung ist, aber eine Erklärung.",
        "owner": "0ca08f4d8c1f33e44ae42fd3b3d0e960399f47aaa501d6aabed17fbf33968754",
        "likes_count": 9
      },
      {
        "id": 17912473810897345,
        "created_at": 1631770043,
        "text": "@ramasky ja oder oft denke ich auch an Nordkorea. Das ist vielleicht noch eher vergleichbar, wegen dem Diktator, der Unterdrückung der Meinungsfreiheit, alle Welt weiß was da abgeht aber niemand hilft den Menschen dort… da gibt es sicher auch Lager und alles. Deshalb bin ich froh heutzutage in Deutschland zu leben, alles Zufall wo man geboren wird, niemand hat es sich „verdient“. Und trotzdem sind die Menschen so verständnislos was Migranten betrifft",
        "owner": "35b1d5f68ee06adc4804be3533656e032352e889586b9df0ca887dca8a915f8d",
        "likes_count": 4
      }
    ]
  },
  {
    "id": 17885496374352645,
    "created_at": 1631636322,
    "text": "Leider ist Werner Scholl 1944 in Russland gefallen, mit 21 Jahren.",
    "owner": "bb180a854d98948a0d5085e7e0dc5f6f17c941371adc033dc37b4be57cdb356e",
    "likes_count": 17,
    "answers": []
  },
  {
    "id": 17891899466289196,
    "created_at": 1631635988,
    "text": "Meine Mutter war auch darin . Sie hat immer geleugnet . Bis ich ein Fotoalbum gefunden hab . Da hat sie es zugegeben .",
    "owner": "1332ab384fbb25eb612cf133cdda1b3cd1140c0621e1450b95d85b0cb8fddd40",
    "likes_count": 25,
    "answers": [
      {
        "id": 18197708119110757,
        "created_at": 1631642542,
        "text": "@tiefenverspannt ich habe das auch  nicht verstanden .",
        "owner": "1332ab384fbb25eb612cf133cdda1b3cd1140c0621e1450b95d85b0cb8fddd40",
        "likes_count": 1
      },
      {
        "id": 17950565098486119,
        "created_at": 1631636462,
        "text": "@tiefenverspannt es hat mich geärgert  das sie mich hat versucht zu belügen . Sie schwärmte immer noch von Hitler ,alle anderen waren alles selber in Schuld .Für sie war Hitler der grösste.",
        "owner": "1332ab384fbb25eb612cf133cdda1b3cd1140c0621e1450b95d85b0cb8fddd40",
        "likes_count": 21
      },
      {
        "id": 17917859806908111,
        "created_at": 1631677942,
        "text": "@holtegele",
        "owner": "55c491eb3a36985ecdf1318d36b73f5345d6ea6c5fc6d5e63834eb9b81294628",
        "likes_count": 0
      },
      {
        "id": 17915184706966769,
        "created_at": 1631640620,
        "text": "@tiefenverspannt Denke mal, man weiss ja was die Gesellschaft aktzeptiert und was nicht.",
        "owner": "967b73a70c0f38d82ed0020872242cecb05523f80c6e94e21d76586d8cb64498",
        "likes_count": 2
      },
      {
        "id": 17900677517203025,
        "created_at": 1631637908,
        "text": "@holtegele ok, das verstehe ich aber nicht, dass sie von ihm schwärmt, aber gleichzeitig die Teilnahme beim BDM leugnet…",
        "owner": "6f7bcfe46aa062ed2542db72903acdc2cd5bc9195042a92b3e34fd3e90bc015c",
        "likes_count": 13
      },
      {
        "id": 17891570339294729,
        "created_at": 1631636307,
        "text": "@holtegele macht es für dich einen Unterschied?",
        "owner": "6f7bcfe46aa062ed2542db72903acdc2cd5bc9195042a92b3e34fd3e90bc015c",
        "likes_count": 2
      }
    ]
  },
  {
    "id": 17874057338538052,
    "created_at": 1631635490,
    "text": "Ist das München oder Berlin?",
    "owner": "2f6ec854ad3da4d59e9bb061831f87f81d6948e4d108174c6b95d9772c3f75fa",
    "likes_count": 9,
    "answers": [
      {
        "id": 18251885398026693,
        "created_at": 1631652640,
        "text": "@runswithneedles Meine Vermutung mit Abt ist Quatsch, den sieht man noch nicht von da aus. Aber die kleine Straße, die da rechts weggeht, könnte die Kammachergasse sein. Da genau gegenüber ist nämlich heut auch noch so ein Häuservorsprung. Sieht man auf Google Maps ganz gut.",
        "owner": "8b28c506b799302fda02f81b0ab2c004549c77fb2e080d24c6ddc8f042df7542",
        "likes_count": 2
      },
      {
        "id": 18251266171022986,
        "created_at": 1631640462,
        "text": "@ichbinsophiescholl hattet ihr eigtl für die Bilder zu dem Post zum Fliegerangriff in München auch noch die Daten von wann die Bilder stammten? Oder hab ich die Antwort überlesen?",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 2
      },
      {
        "id": 18183038734120076,
        "created_at": 1631650576,
        "text": "@runswithneedles Könnte sein. Ich würde aber wegen der Gebäude eher auf die Platzgasse tippen. Da gab es bis 44 auch ne Straßenbahnlinie sagt Wikipedia. In der Hirschstraße sieht ja nix mehr aus wie damals. Dann käm es mir vielleicht nicht so bekannt vor?! Bin aber auch nur neigeschmeckt. Vielleicht weiß das ein gebürtiger Ulmer besser?!",
        "owner": "8b28c506b799302fda02f81b0ab2c004549c77fb2e080d24c6ddc8f042df7542",
        "likes_count": 1
      },
      {
        "id": 18010468327338448,
        "created_at": 1631649719,
        "text": "@runswithneedles Sieht ein bisschen aus wie die Herrenkellergasse?!",
        "owner": "8b28c506b799302fda02f81b0ab2c004549c77fb2e080d24c6ddc8f042df7542",
        "likes_count": 3
      },
      {
        "id": 17934518722647631,
        "created_at": 1631636888,
        "text": "@ichbinsophiescholl wisst ihr zufällig, welche Straße man da sieht? Kommt mir als Ulmerin so bekannt vor, kann es aber nicht richtig zuordnen 🤔",
        "owner": "8e5f5a6e1becb79c02c818ff28db00506fe295385e46e9831fa493f9c095a418",
        "likes_count": 6
      },
      {
        "id": 17921533609886121,
        "created_at": 1631649856,
        "text": "@tiiruff dafür find ich sie ein bisschen breit?",
        "owner": "8e5f5a6e1becb79c02c818ff28db00506fe295385e46e9831fa493f9c095a418",
        "likes_count": 1
      },
      {
        "id": 17905577705129243,
        "created_at": 1631650646,
        "text": "@runswithneedles Könnte mir sogar vorstellen dass es da an der Kreuzung Platzgasse/Herrenkellergasse ist!",
        "owner": "8b28c506b799302fda02f81b0ab2c004549c77fb2e080d24c6ddc8f042df7542",
        "likes_count": 1
      },
      {
        "id": 17897006132190543,
        "created_at": 1631650197,
        "text": "@tiiruff sehe gerade, da gehen wohl Straßenbahnschienen durch-ein Abschnitt der Hirschstraße?🤔",
        "owner": "8e5f5a6e1becb79c02c818ff28db00506fe295385e46e9831fa493f9c095a418",
        "likes_count": 1
      },
      {
        "id": 17889134117400314,
        "created_at": 1631636253,
        "text": "@ichbinsophiescholl Sehr schön 👍",
        "owner": "2f6ec854ad3da4d59e9bb061831f87f81d6948e4d108174c6b95d9772c3f75fa",
        "likes_count": 0
      },
      {
        "id": 17888700497425571,
        "created_at": 1631650165,
        "text": "@runswithneedles Ja das stimmt. Ich erkenne leider auch nicht so richtig was das für Geschäfte sind. Wäre vielleicht ein Anhaltspunkt gewesen. Zumindest kommt es mir aber irgendwie bekannt vor. 🤷🏻‍♂️",
        "owner": "8b28c506b799302fda02f81b0ab2c004549c77fb2e080d24c6ddc8f042df7542",
        "likes_count": 1
      },
      {
        "id": 17883478103400476,
        "created_at": 1631651109,
        "text": "@tiiruff ich hab gerade recherchiert und Linie 2 ding durch die Platzgasse, von daher könnte das passen! Zumal dort die Seite gegenüber meine ich modern bebaut ist, könnte das den engeren Abstand heutzutage erklären.",
        "owner": "8e5f5a6e1becb79c02c818ff28db00506fe295385e46e9831fa493f9c095a418",
        "likes_count": 1
      },
      {
        "id": 17882041313424530,
        "created_at": 1631635952,
        "text": "@b.s.gmy10 #TeamSoffer Die Archivbilder stammen aus dem Jahr 1940 und wurden in Ulm aufgenommen.",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 49
      },
      {
        "id": 17867629745526680,
        "created_at": 1631650690,
        "text": "@runswithneedles Das ganz im Hintergrund sieht bissle aus, wie der Abt. 🤷🏻‍♂️",
        "owner": "8b28c506b799302fda02f81b0ab2c004549c77fb2e080d24c6ddc8f042df7542",
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17913514544000015,
    "created_at": 1631635205,
    "text": "#TeamSoffer Die Geschwister Scholl waren im Bund Deutscher Mädel, bzw. der Hitlerjugend. Sie übernahmen dabei auch Führungspositionen. Die Hitlerjugend gliederte sich nach Alter und Geschlecht in verschiedene Gruppen, beim Bund Deutscher Mädel waren die 14-18-Jährigen organisiert, die 10-14-Jährigen waren im Jungmädelbund. Ab 1936 war die Mitgliedschaft verpflichtend, Sophie Scholl war da schon seit zwei Jahren dabei und Scharführerin. Werner Scholl trat als Einziger von seinen Geschwistern aktiv aus der Hitlerjugend aus.",
    "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
    "likes_count": 252,
    "answers": [
      {
        "id": 17938486006613124,
        "created_at": 1631815861,
        "text": "@ichbinsophiescholl meinem Opa hätte es auch fast das Abitur gekostet. Er war nie in der HJ, der Nachweis fürs Abitur wurde gefälscht.",
        "owner": "de818fc25d94dd0747170f30b3a024fa5155caca0900fae0922ec6eb22c2ae2f",
        "likes_count": 1
      },
      {
        "id": 17916676519939217,
        "created_at": 1631639556,
        "text": "@ichbinsophiescholl was heißt den Werner kostete es beinahe das Abitur?",
        "owner": "feb329cb2e9158cd67b5446abd9ae138397b5edcd0a5411c925a0cdbea6b8e4e",
        "likes_count": 2
      },
      {
        "id": 17887760912451420,
        "created_at": 1631640085,
        "text": "@mamaisstnurgrasundsteine #TeamSoffer In Ulm wurde man in der damaligen Zeit ohne HJ-Ausweis nicht zum Abitur zugelassen. Werner trat damals aus der HJ aus, weil er unter anderem nicht damit einverstanden war, dass Otl Aicher, der ebenfalls nicht Mitglied der HJ war, sein Abitur nicht ablegen durfte. Die Schulleitung entschied aber, nicht gleich zwei Schüler aus politischen Gründen auszuschließen. Somit durfte Werner mit Glück doch sein Abitur ablegen.",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 112
      },
      {
        "id": 17857361861625303,
        "created_at": 1631644531,
        "text": "@ichbinsophiescholl ach hart. Danke.",
        "owner": "feb329cb2e9158cd67b5446abd9ae138397b5edcd0a5411c925a0cdbea6b8e4e",
        "likes_count": 4
      }
    ]
  }
]