[
  {
    "id": 18007413994339748,
    "created_at": 1629738805,
    "text": "War das Wort \"Deutschland\" damals üblich? 😊 Man hat doch immer vom \"Reich\" gesprochen dachte ich 🤔",
    "owner": "fcbe99de483880898548925af8cce9994b9c44263ea9d0b920ad6c6a8ac6c554",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17919636211767713,
    "created_at": 1629690655,
    "text": "An alle die sich darüber aufregen, dass der Vergleich Coronakritiker = Hitlerzeit gelöscht wurde. Sag mal gehts noch? Und generell sind Diskussionen wie die Coronapandemie Dinge, die hier überhaupt nicht reinpassen. Kriege echt Puls bei Leuten, die jedes mal von Zensur dann reden, statt einfach mal darüber nachzudenken was ihr da überhaupt gerade geschrieben/gesagt/gedacht habt.",
    "owner": "378402fbec2f77a437fec42f47ce7d2bf8d3c8f703677a7a14249ccb9620ee1d",
    "likes_count": 10,
    "answers": [
      {
        "id": 17875655207524063,
        "created_at": 1629707157,
        "text": "@domi.idfk Danke, du hast so recht!",
        "owner": "b46323be33bc67fd73c1be8a508340ded1a63aef486d1aaf8bd2320af010d923",
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17847584291636197,
    "created_at": 1629654204,
    "text": "#TeamSoffer Die heutige Situation mit der Hitler-Diktatur zu vergleichen ist unangebracht. Solche Aussagen widersprechen nicht nur jeglichen Fakten, sondern sind auch respektlos den damaligen Opfern gegenüber. Vergleiche der heutigen Zeit mit dem Ermächtigungsgesetz, einer Diktatur oder Ähnliches widersprechen jeglichen Fakten und entfernen wir.\nDer Kanal @ichbinsophiescholl ist ein Projekt des SWR und BR, die zugehörige Netiquette findet auch hier Anwendung.",
    "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
    "likes_count": 82,
    "answers": []
  },
  {
    "id": 17867839181511666,
    "created_at": 1629643120,
    "text": "Wenn Sie dich verrät weiß du zumindest wer es war, obwohl es dir dann sicherlich nicht mehr helfen wird. Bleib bitte vorsichtig.",
    "owner": "67fa93e2e9ab00478f3a0805355c3e1efe679d303ea159513f2ea0f25e50cf0e",
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17931074230639835,
    "created_at": 1629625264,
    "text": "Sei bitte vorsichtig!",
    "owner": "52d3a65db682e491e086a16eb4b5a5341853af219616cb3dda8548da027e05d7",
    "likes_count": 4,
    "answers": []
  },
  {
    "id": 17921648242803168,
    "created_at": 1629618204,
    "text": "Ist das gruselig, wie aktuell das wirkt…",
    "owner": "3f7c9fde33ea87a6bade84295a50a84d18e6b77b5465ca559531f0c16288f3b9",
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 18036574837307383,
    "created_at": 1629601587,
    "text": "Sophie wir glauben an dich!",
    "owner": "1c8a9251607c39264a4642bfc01523b946928b9be18714270e09ed50476698a2",
    "likes_count": 7,
    "answers": []
  },
  {
    "id": 17910700474988460,
    "created_at": 1629601532,
    "text": "Man weiß wie Sophies Geschichte endet und doch hofft man auf ein anderen wandel.",
    "owner": "508bc766dbb45b03ecdcf7d0a292bc1b78066680cc0b901b9e89a01d86bcf6ae",
    "likes_count": 28,
    "answers": []
  },
  {
    "id": 17935880359573968,
    "created_at": 1629582273,
    "text": "Manchmal muss man sich Grausames/Schreckliches schön reden. Zum Selbstschutz.  Sonst hält man es nicht aus und wird verrückt.",
    "owner": "5a614e8941a1e5969a2020cf89c4c050ae9e3368d1f76a41aeddb3ab6a3e732d",
    "likes_count": 4,
    "answers": [
      {
        "id": 17887830698378698,
        "created_at": 1629584031,
        "text": "@eva_m_sch5 , ja, das wird heute auch von den meisten gemacht.",
        "owner": "9fd738ff9b2fd549c8a9efcfb88e02346bf5eba7d33d7d2c7bed55b4f154ae42",
        "likes_count": 2
      }
    ]
  },
  {
    "id": 17978874700404716,
    "created_at": 1629578846,
    "text": "Wieso wurde sie denn böse? Du hast doch „nur gefragt woher die kommen“ du könntest vielleicht auch welches bekommen durch Fritz (als Ausrede falls sie fragt)",
    "owner": "432d6a01c77631995fad29c1c553b27ab693882cc952511289385c298b8f7c52",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18001136962335576,
    "created_at": 1629578578,
    "text": "Wenn man den Krieg und das Regime kritisiert, kritisiert man ihren Sohn und ihren Mann im Handeln. Das ist für sie vermutlich schwer zu ertragen, zumal sie sich bestimmt auch Sorgen um ihre Lieben macht. Wenn sie sich eingestehen würde wie sinnlos und verlogen dieser Krieg ist... wie sollte sie diese Sorge ertrage. Mit solch Überzeugten, ist schwerlich auf Sachebene zu diskutieren und es ist zu gefährlich. Solche Leute versuchst du besser aus dem 'Schatten' heraus zu überzeugen.",
    "owner": "393f931905ab81dd2bba72f65fe59ade0e687f586dd95fc14b208ece9307cf18",
    "likes_count": 7,
    "answers": []
  },
  {
    "id": 17864885171592403,
    "created_at": 1629578415,
    "text": "Woher weißt du das alles Sophie mir den essensmarken z. B. ? Ich wünschte  du müsstest  keine Angst  haben, zu äußern  was du denkst! Pass auf dich auf!!! Ich hoffe du findest  bald jemanden  dr dir weiterhelfen  kann  mit den Flugblättern",
    "owner": "4494f4f0345d95067a2f420b830ba540fd8f0064d294c1327fd717dc36b3f273",
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17856301631617196,
    "created_at": 1629578308,
    "text": "Oh weh..da nichts zu sagen und vor allen nicht emotional  zu reagieren ist wirklich schwer.",
    "owner": "4494f4f0345d95067a2f420b830ba540fd8f0064d294c1327fd717dc36b3f273",
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17889797747279500,
    "created_at": 1629576057,
    "text": "Interessant, dass gerade bei einem Account wie diesem unbequeme Kommentare - die nicht der Mainstream Meinung entsprechen - gelöscht werden. Traurig, das riecht nach Zensur. Wehret den Anfängen, kann ich da nur sagen.",
    "owner": "7288104620aae37a8c39de2e0f5a37a9f56f4f723e4357c6809eac91f9f97a70",
    "likes_count": 4,
    "answers": [
      {
        "id": 18244972462011802,
        "created_at": 1629623220,
        "text": "@melibenia von welchen Kommentaren sprechen sie da?",
        "owner": "9cb6124fef7df5128da75f7cc0e27dcd313a61814f15818a891a83025bd4ba9f",
        "likes_count": 3
      },
      {
        "id": 17886980447322525,
        "created_at": 1629672474,
        "text": "@melibenia ICH möchte von diesem Projekt lesen und keine rechte Hetze oder Leugner-Kommentare lesen müssen, die die ganze Atmosphäre hier (zer-) stören würden.  Wer \"unbequeme\" Kommentare lesen will, wird schnell fündig. Dafür braucht man dieses Projekt nicht. Ihnen empfehle ich, setzen Sie sich hin, lassen Sie sich von der ungestörten Atmosphäre einfangen und lernen Sie etwas aus der Geschichte... Gute Nacht.",
        "owner": "003013aa01962e2e8bab615b43dec220a7d21f7cb8387f70aba2881e2b41c394",
        "likes_count": 7
      }
    ]
  },
  {
    "id": 18227358277073045,
    "created_at": 1629575826,
    "text": "Man darf es nicht vergleichen, weil es ging damals für sehr viele um Leben und Tod, in jeder Stunde, an jedem Tag, in jedem Monat und in jedem Jahr jedoch, gibt gewisse parallelen in der Art und weiße aber die Leute die sowas denken und sich ihre eigene Meinung bilden, weil sie Kritisch sind und einfach kein Vertrauen mehr in die Regierung und die Politik haben das sind die Leute wo als Querdenker  bezeichnet werden, die wo nicht in das Weltbild passen das man von der Regierung und den Medien vorgegauckelt bekommt. Nur habe ich auch ausländische Freunde, schätze und respektiere Leute mit anderen Hautfarben genau so wie alle anderen und gedenke der Shoah wie wenn es mein eigenes Volk wäre. Ich besuche Jidische Friedhöfe in Vahingen an der Enz und lege Steine auf Grabmahle. Ich geh mein Weg und folge meinem Herz, weil mein Herz mir sagt was richtig ist❤️",
    "owner": "73921fbb227711ab25025f7dd4c2d91171c50b2bfcbf80dd758fb551ea9bac5f",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17918730694885518,
    "created_at": 1629573980,
    "text": "… ich frage mich gerade, warum Kommentare hier plötzlich „verschwinden“, wenn sie nicht der vorgefassten Meinung entsprechen ! \nIst das etwas Zensur … so wie in Nordkorea !",
    "owner": "02925b60ce977ee9f900034b6b1aa5872f3ac68671a1b86e47dabaf9eaff50b5",
    "likes_count": 2,
    "answers": [
      {
        "id": 18250151905009909,
        "created_at": 1629716162,
        "text": "@janebrown_hh … wenn eine Seite, die vom SWR und BR betrieben wird, als Rundfunkanstalten der Bundesländer, Kommentare löscht, weil sie nicht in das politische Bild passen, ist das in meinen Augen Zensur.\nWas das für Sie ist, bleibt ihnen überlassen.",
        "owner": "02925b60ce977ee9f900034b6b1aa5872f3ac68671a1b86e47dabaf9eaff50b5",
        "likes_count": 0
      },
      {
        "id": 18247090291038171,
        "created_at": 1629701020,
        "text": "@eymliilmye Entschuldigung, was bezwecken Sie mit diesem Kommentar?",
        "owner": "02925b60ce977ee9f900034b6b1aa5872f3ac68671a1b86e47dabaf9eaff50b5",
        "likes_count": 0
      },
      {
        "id": 18236676697070131,
        "created_at": 1629726941,
        "text": "@eymliilmye …. da irren Sie, ich habe eine Nachricht von “#teamsoffer” bekommen, in dem mir im Namen des WDR / BR vorgeworfen gehen dir Netiquette verstoßen zu haben. Meine Frage, nach dem konkreten Verstoß, wurde bisher nicht beantwortet.",
        "owner": "02925b60ce977ee9f900034b6b1aa5872f3ac68671a1b86e47dabaf9eaff50b5",
        "likes_count": 0
      },
      {
        "id": 18197479801107938,
        "created_at": 1629717853,
        "text": "@ichbinsophiescholl … das ist ihr gutes Recht. Ich bin der Seite gerne gefolgt, weil sie anschaulich macht,  was Sophie Scholl und ihre Mitstreiter gemacht haben,  und was das Unrechtsregime mit ihnen gemacht hat. Und jetzt bin ich raus !",
        "owner": "02925b60ce977ee9f900034b6b1aa5872f3ac68671a1b86e47dabaf9eaff50b5",
        "likes_count": 0
      },
      {
        "id": 18144068713169648,
        "created_at": 1629619571,
        "text": "@gull.weig …. ein Beitrag, der einen Vergleich zwischen denen, die heute gegen Impfen sind, und denen die im dritten Reich gegen Hitler waren, zieht.",
        "owner": "02925b60ce977ee9f900034b6b1aa5872f3ac68671a1b86e47dabaf9eaff50b5",
        "likes_count": 0
      },
      {
        "id": 18005883709342603,
        "created_at": 1629712720,
        "text": "… wie nennen Sie es, wenn Kommentare einfach gelöscht werden ?",
        "owner": "02925b60ce977ee9f900034b6b1aa5872f3ac68671a1b86e47dabaf9eaff50b5",
        "likes_count": 0
      },
      {
        "id": 17991937366373748,
        "created_at": 1629716015,
        "text": "… es ging nicht um MEINEN Kommentar, sondern um einen, auf dem ich geantwortet habe … manchmal hilft wissen und nicht ahnen !",
        "owner": "02925b60ce977ee9f900034b6b1aa5872f3ac68671a1b86e47dabaf9eaff50b5",
        "likes_count": 0
      },
      {
        "id": 17985124597378632,
        "created_at": 1629597036,
        "text": "@finca.casimira kann mich bitte mal jemand aufklären? Was wurde zensiert?",
        "owner": "91dd55f6927cf15baf96b8b55d416af39edbed4095092b867381610bf3a83795",
        "likes_count": 2
      },
      {
        "id": 17945316292536035,
        "created_at": 1629706537,
        "text": "@mijuwi Der Vergleich ist wirklich pervers. Damals sind viele Millionen Menschen gestorben, und das sowohl durch Krieg als auch dadurch, dass sie nicht ins Weltbild der Nazis gepasst haben oder weil sie eine andere Meinung hatten. Impfgegner sterben höchstens an Corona und das ist dann ein selbstgewähltes Schicksal.",
        "owner": "b46323be33bc67fd73c1be8a508340ded1a63aef486d1aaf8bd2320af010d923",
        "likes_count": 2
      },
      {
        "id": 17943523408557941,
        "created_at": 1629655442,
        "text": "@ichbinsophiescholl …. können Sie mir bitte mal erklären, wo und mit welchen Worten, ich gegen die Netiquette verstoßen habe.",
        "owner": "02925b60ce977ee9f900034b6b1aa5872f3ac68671a1b86e47dabaf9eaff50b5",
        "likes_count": 0
      },
      {
        "id": 17938188124592184,
        "created_at": 1629583702,
        "text": "@mijuwi , ja, (zutreffende) Vergleiche zur heutigen Zeit („währet den Anfängen!\") darf man hier nicht ziehen.",
        "owner": "9fd738ff9b2fd549c8a9efcfb88e02346bf5eba7d33d7d2c7bed55b4f154ae42",
        "likes_count": 2
      },
      {
        "id": 17936701099608301,
        "created_at": 1629738179,
        "text": "@mijuwi Breaking News: DM zwischen dir und anderen Accounts kann ich nicht lesen...",
        "owner": "f3d442e87a630007cb31c65e6895afafc0fee3f1bd8ba215fb79f8d30bd4ccb6",
        "likes_count": 0
      },
      {
        "id": 17929558549678396,
        "created_at": 1629713139,
        "text": "@mijuwi wenn die freie Meinungsäußerung eingeschränkt wäre, wäre das nicht zu tollerieren. Aber hier Zensur und Nordkorea heranzuziehen ist lächerlich. Ich kann ihren Ursprungs-Kommentar leider nicht lesen, sprich nicht beurteilen, ob er zu Recht gelöscht wurde. Aber ich ahne, in welche Richtung es geht.",
        "owner": "6b5ba2bf8110b2748449c367835fe1d158d22ffe0fe9c7b2af273638ecd9a3d6",
        "likes_count": 0
      },
      {
        "id": 17919998827865829,
        "created_at": 1629672655,
        "text": "@mijuwi das ist kein Vergleich sondern Dummsinn. 🤦",
        "owner": "003013aa01962e2e8bab615b43dec220a7d21f7cb8387f70aba2881e2b41c394",
        "likes_count": 3
      },
      {
        "id": 17919581614874323,
        "created_at": 1629655856,
        "text": "@ichbinsophiescholl … können Sie mir bitte mitteilen, wo und mit welchen Worten ich gegen die Netiquette des SWR verstoßen habe.",
        "owner": "02925b60ce977ee9f900034b6b1aa5872f3ac68671a1b86e47dabaf9eaff50b5",
        "likes_count": 0
      },
      {
        "id": 17909806637012602,
        "created_at": 1629720195,
        "text": "@mijuwi Dir zu erklären, wieso #TeamSoffer dich markiert hat, bezwecke ich mit meinem Kommentar. Du hast gefragt, warum Kommentare verschwunden sind und Zensur vermutet. #TeamSoffer erklärt die verschwundenen Kommentare, erklärt zeitgleich die Netiquette und markiert dich, nachdem du gefragt hattest. Nicht mehr, nicht weniger. Dir wurde nie vorgeworfen, gegen die Nettiquette verstoßen zu haben, dir wurde lediglich deine Frage beantwortet. Jetzt klar?",
        "owner": "f3d442e87a630007cb31c65e6895afafc0fee3f1bd8ba215fb79f8d30bd4ccb6",
        "likes_count": 0
      },
      {
        "id": 17908687076044827,
        "created_at": 1629708530,
        "text": "… wenn Sie sich die Mühe machen und etwas hoch scrollen, dort habe ich geschrieben, “ der Vergleich ist absurd”.",
        "owner": "02925b60ce977ee9f900034b6b1aa5872f3ac68671a1b86e47dabaf9eaff50b5",
        "likes_count": 0
      },
      {
        "id": 17908399313027921,
        "created_at": 1629655194,
        "text": "@mijuwi #TeamSoffer Wir freuen uns stets, wenn unter unseren Beiträgen ein Austausch stattfindet und interessante Thematiken diskutiert werden. Hierbei bitten wir jedoch darum, fair, konstruktiv und sachlich Meinungen auszutauschen und sich dabei nicht auf eine persönliche oder herablassende Ebene zu begeben. Wir tolerieren es nicht, wenn User:innen angegriffen oder beleidigt werden, bitten dies zu unterlassen und behalten uns vor, derartige Kommentare gegebenenfalls zu löschen. Der Kanal @ichbinsophiescholl ist ein Projekt des SWR und BR, die zugehörige Netiquette findet auch hier Anwendung.",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 11
      },
      {
        "id": 17907794582066399,
        "created_at": 1629630202,
        "text": "@mijuwi Das ist aber such ein völlig abwegiger Vergleich. Gegen die Nazis zu sein, das kostete damals den Kopf. Wer heute gegen Impfen ist, dem passiert nichts, absolut überhaupt nichts.",
        "owner": "7eef12d63ad4310ad2e33f1b23f116994eaeaf45949caba964bb8aea9130fb40",
        "likes_count": 31
      },
      {
        "id": 17906372825087075,
        "created_at": 1629630357,
        "text": "@bettine1960 … es geht mir in erster Linie nicht um den Vergleich, der inhaltlich absurd ist, sondern um die “Aussortierung”, die hier stattfindet.",
        "owner": "02925b60ce977ee9f900034b6b1aa5872f3ac68671a1b86e47dabaf9eaff50b5",
        "likes_count": 1
      },
      {
        "id": 17905555169103390,
        "created_at": 1629630088,
        "text": "@mijuwi",
        "owner": "7eef12d63ad4310ad2e33f1b23f116994eaeaf45949caba964bb8aea9130fb40",
        "likes_count": 0
      },
      {
        "id": 17886760472323564,
        "created_at": 1629712604,
        "text": ".. und weil die freie Meinungsäußerung woanders noch stärker eingeschränkt wird, sind die Anfänge bei uns zu tolerieren. Sie haben recht, da verschwimmen Relationen.",
        "owner": "02925b60ce977ee9f900034b6b1aa5872f3ac68671a1b86e47dabaf9eaff50b5",
        "likes_count": 0
      },
      {
        "id": 17883143972352183,
        "created_at": 1629710541,
        "text": "@mijuwi Von Zensur zu sprechen ist aber auch absurd.",
        "owner": "dccad6b2e8b1abbda6c3ed40c65c7ea95fccefc944fbc57f3bc43f91a19a9678",
        "likes_count": 0
      },
      {
        "id": 17882240138374969,
        "created_at": 1629710243,
        "text": "@mijuwi Dann sind wir uns ja einig 👍",
        "owner": "b46323be33bc67fd73c1be8a508340ded1a63aef486d1aaf8bd2320af010d923",
        "likes_count": 0
      },
      {
        "id": 17861302865555570,
        "created_at": 1629717343,
        "text": "@mijuwi #TeamSoffer Vergleiche der NS-Diktatur mit den Maßnahmen zur Eindämmung der Corona-Pandemie sind unangebracht. Derartige Vergleiche widersprechen jeglichen historischen Fakten und sind zudem äußerst respektlos den damaligen Opfern gegenüber. Daher fordern wir alle auf, solche Kommentare zu unterlassen. Wir behalten uns das Recht vor, entsprechende Corona-Vergleiche zu löschen, um diesen keine öffentliche Plattform zu bieten.",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 9
      },
      {
        "id": 17860986788558160,
        "created_at": 1629712404,
        "text": "@mijuwi der Vergleich mit Nordkorea ist darueber hinaus auch absurd. Da waere nicht der Kommentar gelöscht worden, sondern der/die Verfasser*in waere ausgelöscht worden oder eingesperrt. Irgendwie Verschwimmen bei diesen Vergleichen immer die Relationen.",
        "owner": "6b5ba2bf8110b2748449c367835fe1d158d22ffe0fe9c7b2af273638ecd9a3d6",
        "likes_count": 2
      },
      {
        "id": 17856326297617175,
        "created_at": 1629713258,
        "text": "@mijuwi Zensur erfolgt durch den Staat. Wenn eine Person oder ein Kollektiv, wie in diesem Fall Kommentare löscht auf ihrer eigenen Seite, Kanal oder unter ihrem Posting, dann ist davon das Recht auf freie Meinungsäußerung nicht betroffen oder eingeschränkt. Im Rahmen des Legalen darf jeder seine Meinung, so verblödet sie auch ist, äußern, aber er hat kein Recht das überall zu tun. Zuhause würde ich jemanden, der sich so äußert auch rausschmeißen. Gleiches Recht gilt für eine Social Media Seite. Da hat der Inhaber nun mal das Recht zu moderieren und zu löschen. Das ist wichtig und richtig und gut so und hat NICHTS mit Zensur zu tun.",
        "owner": "08d1f2594d5124da4292f73b8ce5006fe2716c79985e1304a904e15227270151",
        "likes_count": 5
      },
      {
        "id": 17844659210641081,
        "created_at": 1629715135,
        "text": "@mijuwi , das ist richtig. Man darf ja nicht die Anfänge einer Sache mit der Hoch-Zeit einer Sache vergleichen. Aber ich habe damals in der Schule noch gelernt: wehret den Anfängen. Das ist mir in Fleisch und Blut übergegangen. Vielleicht auch deshalb:  Ich habe mehrere unter meinen Vorfahren, die auch in der Zeit ab 1928 im Widerstand waren. Einer wurde erwischt und steht jetzt in Geschichtsbüchern und auf Mahnmal Tafeln. Andere wurden nicht erwischt. Die gute Tat ist aber die gleiche.",
        "owner": "9fd738ff9b2fd549c8a9efcfb88e02346bf5eba7d33d7d2c7bed55b4f154ae42",
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17921578039835985,
    "created_at": 1629573406,
    "text": "Bin raus hier.\nMobbing & Zensur von anders denkenden? \nLamentable",
    "owner": "d05c56d4aa88e511a92a817bdc461fc9f47c39582ef02492cb0bb3912723bcbb",
    "likes_count": 2,
    "answers": [
      {
        "id": 17975011249416278,
        "created_at": 1629575021,
        "text": "@cheshireliane ach toll. Dann ist es ja nicht einmal ein Verlust.",
        "owner": "9b556140d798ed2dcaf7ec4a3bddbbbbc70aed16ed718e1af9c7a67139b1c93d",
        "likes_count": 14
      },
      {
        "id": 17929022365692661,
        "created_at": 1630998296,
        "text": "@ichbinsophiescholl jemanden als respektlos gegenüber Nazi Opfern zu bezeichnen ist für einen Deutschen wohl die größte Beleidigung also fangt mal an euch selbst zu zensieren\nDanke für euer Projekt\nNehmt es euch zu Herzen",
        "owner": "d05c56d4aa88e511a92a817bdc461fc9f47c39582ef02492cb0bb3912723bcbb",
        "likes_count": 0
      },
      {
        "id": 17913189148946474,
        "created_at": 1629655283,
        "text": "@cheshireliane #TeamSoffer Wir freuen uns stets, wenn unter unseren Beiträgen ein Austausch stattfindet und interessante Thematiken diskutiert werden. Hierbei bitten wir jedoch darum, fair, konstruktiv und sachlich Meinungen auszutauschen und sich dabei nicht auf eine persönliche oder herablassende Ebene zu begeben. Wir tolerieren es nicht, wenn User:innen angegriffen oder beleidigt werden, bitten dies zu unterlassen und behalten uns vor, derartige Kommentare gegebenenfalls zu löschen. Der Kanal @ichbinsophiescholl ist ein Projekt des SWR und BR, die zugehörige Netiquette findet auch hier Anwendung.",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 18
      },
      {
        "id": 17909664739924468,
        "created_at": 1629577964,
        "text": "\"Je ne prendrai que quelques exemples. Et d’abord la polémique. Il n’y pas de vie sans dialogue. Et sur la plus grande partie du monde, le dialogue est remplacé aujourd’hui par la polémique, langage de l’efficacité. Le XXème siècle est, chez nous, le siècle de la polémique et de l’insulte. Elle tient, entre les nations et les individus, et au niveau même de disciplines autrefois désintéressées la place que tenait traditionnellement le dialogue réfléchi. Des milliers de voix, jour et nuit, poursuivant chacune de son côté un tumultueux monologue, déversant sur les peuples un torrent de paroles mystificatrices. Mais quel est le mécanisme de la polémique? Elle consiste à considérer l’adversaire en ennemi, à le simplifier par conséquent et à refuser de le voir. Celui que j’insulte, je ne connais plus la couleur de son regard. Grâce à la polémique, nous ne vivons plus dans un monde d’hommes, mais dans un monde de silhouettes.\"\n\n- Albert Camus, Le temps des meurtriers (1949)",
        "owner": "d05c56d4aa88e511a92a817bdc461fc9f47c39582ef02492cb0bb3912723bcbb",
        "likes_count": 2
      },
      {
        "id": 17905811545991527,
        "created_at": 1629633306,
        "text": "@cheshireliane beeindruckend. Möchtest du noch mal schnell was googeln?",
        "owner": "9b556140d798ed2dcaf7ec4a3bddbbbbc70aed16ed718e1af9c7a67139b1c93d",
        "likes_count": 9
      },
      {
        "id": 17899749473098519,
        "created_at": 1629672592,
        "text": "@cheshireliane tschüß 👋",
        "owner": "003013aa01962e2e8bab615b43dec220a7d21f7cb8387f70aba2881e2b41c394",
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17906646746081739,
    "created_at": 1629572379,
    "text": "Danke. Dieser Meinu g möchte ich mich anschließen.",
    "owner": "e97c2dc4e1f182ee9b6f19393d6d5353eab4218c37010af9920f783358eb68c2",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17985665191376230,
    "created_at": 1629572037,
    "text": "Ich hoffe nicht. Ausser sie erzählt es gleich weiter was du da von dir gegeben hast. Ich drücke dir die Daumen,",
    "owner": "d128557964d812dd0ae91e74da25c90f5d7dec42dceee625013fda310152f600",
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 18169363618159539,
    "created_at": 1629568255,
    "text": "👏👏👏👏",
    "owner": "c1b63fc6e93efd4cb1d56d24ac53528c032dd921ce5a46f4d34ed636d7076562",
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17915077684930025,
    "created_at": 1629568177,
    "text": "Und wer bestimmt was sinnvoll ist?",
    "owner": "85a140e8b4b9a87cbb4871b35e7bd0b13859297cd298f3df7755d8283b6b17e6",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17897495687205827,
    "created_at": 1629567563,
    "text": "Ich hoffe nicht dass du dich verraten hast, aber ich denke nicht. Hoffentlich petzt sie nicht bei Leutenberg... 🕵‍♂️ Nicht dass der sich noch an dich hängt mit seiner Neugiersnase... Liebe Grüße!",
    "owner": "a5a97aaceead0dd6b4da7f720ad6fe2dac46735f738d08b78610bfab59676a8d",
    "likes_count": 5,
    "answers": []
  },
  {
    "id": 18027196036307828,
    "created_at": 1629564398,
    "text": "Verdächtig gemacht..😮",
    "owner": "3109ae0ded3ebd2e67a024b239b3742899d1e119c829c57dd019865e48ad0416",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18242930359050657,
    "created_at": 1629564361,
    "text": "Folge deinem Bauchgefühl. Und traue nur denen wo du dir ganz sicher bist, dass sie dich nicht verraten!",
    "owner": "6218180ba735cd34064562aa4daa5655a54ce71928174d665022236a9bddf9f3",
    "likes_count": 4,
    "answers": []
  },
  {
    "id": 18247046548009817,
    "created_at": 1629564278,
    "text": "Das ist gefährlich!! Sei vorsichtiger!",
    "owner": "276dac8d098f855a77f2634b1038e059a98ac36fc40b64c6614ddb3e26d2b720",
    "likes_count": 7,
    "answers": []
  },
  {
    "id": 17896071593328700,
    "created_at": 1629562678,
    "text": "Aus einem Brief von Fritz Hartnagel an Sophie Scholl, Russland, 18.8.42: \"Die Not der Bevölkerung in dieser unfruchtbaren Gegend ist furchtbar. Fast der ganze Viehbestand ist schon abgeschlachtet, die wenigen Gemüsegärten sind ausgeplündert zur Ernährung der [deutschen] Soldaten. Wohl das größte Elend müssen die [russischen] Gefangenen durchmachen. Vor einigen Tagen sah ich auf einer Strecke von 3km 15-20 tote Russen neben der Straße liegen, die einige Tage vorher noch nicht dalagen […]. Es kann sich also nur um Gefangene handeln, die, vor Erschöpfung und Hunger zusammengebrochen, von den [deutschen] Wachmannschaften völlig erschossen wurden.\"\nAus: Sophie Scholl/Fritz Hartnagel: Damit wir uns nicht verlieren. Briefwechsel 1937-1943. S. 393)",
    "owner": "cbf02bc0722302ef44dfb8215c5dcf1cceb5305eda529089b74761c7271e473a",
    "likes_count": 74,
    "answers": [
      {
        "id": 18235848796070898,
        "created_at": 1629617381,
        "text": "@heikegumz Danke für die Ergänzung. Gut zu wissen, dass auch Soldaten selbst das so wahrgenommen und verurteilt haben...",
        "owner": "370572c7929cc442508fb5df6ef41fe845d7f905ab623ebd6c42fa1cd231004b",
        "likes_count": 6
      },
      {
        "id": 17897858237217021,
        "created_at": 1629640069,
        "text": "@betti100691 Ja, die Briefe von Hartnagel zeigen, wie jemand, der ja freiwillig als Berufssoldat in den Krieg gezogen ist, angesichts der Erfahrungen (und auch in der Auseinandersetzung mit Sophie Scholl) seine Einstellung langsam ändert. Gleichzeitig hat er aber weiter Karriere innerhalb dieser Armee gemacht, wurde Anfang Aug. 42 zum Hauptmann befördert.\nUnd die Briefe, von denen auch die kritischen wie dieser nicht abgefangen wurden, zeigen aber auch, wieviel die deutsche Bevökerung auch von den Verbrechen an der sowjetischen Bevölkerung wusste.",
        "owner": "cbf02bc0722302ef44dfb8215c5dcf1cceb5305eda529089b74761c7271e473a",
        "likes_count": 12
      }
    ]
  },
  {
    "id": 17918529244877769,
    "created_at": 1629561612,
    "text": "Hört sich an wie manch ein Brexitvertreter. 🤦‍♀️",
    "owner": "0357287c08c9f0131ce372220bb474d88a1eabe48ecc2a5d00a0c2ff096ca71d",
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17891682917243019,
    "created_at": 1629561395,
    "text": "Sehr egoistisch die Frau Hauptsache ihr geht es gut sei vorsichtig",
    "owner": "07e2be7f7423df04a91f49a9f34428dc798adce73cc3297715eda93aba5a9d52",
    "likes_count": 3,
    "answers": [
      {
        "id": 17928100675687105,
        "created_at": 1629584747,
        "text": "@eva.schreier.37 Das lässt sich immer so einfach sagen, aber der Mensch ist so angelegt, dass er immer zuerst an sein Wohl, oder das der eigenen Gruppe denkt.",
        "owner": "0a23da0c170397da7f265ee232095704cffa7e2a720a0b2599f8fe8e5c37467a",
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17915312539908099,
    "created_at": 1629560885,
    "text": "Es war ein vier Augen Gespräch. Zumindest würdest du die „undichte Stelle“ sofort erkennen. Bleib wachsam",
    "owner": "43679fb83ffd1ce9687288a0be7035740f07a893f41d1fd447b8fa77ed888ee8",
    "likes_count": 8,
    "answers": []
  },
  {
    "id": 17937351706600248,
    "created_at": 1629560159,
    "text": "Sei unbedingt vorsichtiger! Du gefährtest damit euer Vorhaben",
    "owner": "80ad2f729e06a5aeb8fcd484402bd47ac9e75c59008fcb130c7dd79d696fae66",
    "likes_count": 13,
    "answers": []
  },
  {
    "id": 17898507587316640,
    "created_at": 1629560075,
    "text": "Sei bitte vorsichtig! Nicht, dass sie dich meldet.",
    "owner": "a7e9732a54545565c835636348934d61d98dab8b82b6249a5530fcdbca98e5e1",
    "likes_count": 149,
    "answers": [
      {
        "id": 17914513579937365,
        "created_at": 1629560134,
        "text": "@anna_falkenhorst Davor habe ich auch ein wenig Angst...",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 71
      }
    ]
  },
  {
    "id": 17940829324563144,
    "created_at": 1629559861,
    "text": "Ganz vorsichtig sein, bitte.\nSie wird dich sonst verraten.",
    "owner": "6d241b14cc44bf861ffae8d2c6085bf63907af9b4ffb84061a037bd10b4299f9",
    "likes_count": 14,
    "answers": []
  },
  {
    "id": 17961941485459741,
    "created_at": 1629559418,
    "text": "Ich glaube nicht, dass du dich verraten hast. Du hast geschickt vorsichtig nachgefragt. Hast ihr eigentlich einen Spiegel vorgehalten. 👏🏻",
    "owner": "ba7c39574f877006d61ec44736c12fa3d8039aa87f04845557b9f0a3bf49c7d8",
    "likes_count": 39,
    "answers": [
      {
        "id": 18128018074228345,
        "created_at": 1629560626,
        "text": "@ichbinsophiescholl Ja. Es ist schrecklich. Kann es manchmal nur schwer aushalten und aus der 2021 noch schwerer nachzuvollziehen. Traurig ist es und herzzerreißend! Tragisch, dieses Elend und die Dummheit, Leichtgläubigkeit und den Egoismus und die Hörigkeit der Mitmenschen erleben zu müssen. Diese Menschenverachtung vieler!!!!! Krieg bedeutet Tod , Elend und die Pfarrersfrau tut so, als würde alles gut werden. Wie dumm ! Christlich? Ständig in hab acht Stellung …..du tust mir sooooo leid.",
        "owner": "ba7c39574f877006d61ec44736c12fa3d8039aa87f04845557b9f0a3bf49c7d8",
        "likes_count": 4
      },
      {
        "id": 17938169152603769,
        "created_at": 1629589329,
        "text": "@philosoph95 oh, wahrscheinlich.",
        "owner": "ba7c39574f877006d61ec44736c12fa3d8039aa87f04845557b9f0a3bf49c7d8",
        "likes_count": 1
      },
      {
        "id": 17896921397266516,
        "created_at": 1629584266,
        "text": "@hannelorenuernberg Pfarrersfrau? Da haben Sie Frau Hirzel mit dieser fiktiven Frau Häberle verwechselt.",
        "owner": "0a23da0c170397da7f265ee232095704cffa7e2a720a0b2599f8fe8e5c37467a",
        "likes_count": 4
      },
      {
        "id": 17879489027425426,
        "created_at": 1629559662,
        "text": "@hannelorenuernberg Das stimmt. Jedoch ist anecken nicht ganz ungefährlich momentan...",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 40
      },
      {
        "id": 17865851159588189,
        "created_at": 1629566072,
        "text": "@ichbinsophiescholl du musst vorsichtig bleiben! 😢 die Spione sind überall!",
        "owner": "c71f2d458557cb6b5a8b96399af8ea4806461de27f128e3b93dd1552f2a3b61a",
        "likes_count": 4
      }
    ]
  },
  {
    "id": 17894885063325604,
    "created_at": 1629559098,
    "text": "🙌",
    "owner": "58e939f7ddcfe51751c93e8b41c302f8167e184d8622493e9ff3f7c5b8f9fd66",
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17925001858767834,
    "created_at": 1629558396,
    "text": "🔥❤️",
    "owner": "c5d317392b07cc4e0a74ae5c10d3585a3540875378c4c3505cb64b5fc42b5641",
    "likes_count": 4,
    "answers": []
  },
  {
    "id": 17918449528882302,
    "created_at": 1629558292,
    "text": "#TeamSoffer\nDie Figur \"Frau Häberle\" ist fiktiv.⁠⁠\nFür Wehrmachtsangehörige gab es bei Heimaturlaub eine Reihe an materiellen Leistungen wie Zusatzrationen an Lebensmitteln. Diese teilten sie dann mit ihren Familien, dies half dabei die Stimmung zu heben. Die Nationalsozialisten beuteten die Lebensmittelressourcen besetzter Gebiete rücksichtslos aus, gerade in Osteuropa war das Verhungern der Bevölkerung einkalkuliert.⁠⁠\nAuch Familie Scholl ließ sich bis Mai 1942 von Hans und Fritz Dinge aus dem besetzten Frankreich schicken und profitierte so vom Krieg.⁠⁠",
    "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
    "likes_count": 355,
    "answers": [
      {
        "id": 18141960571201038,
        "created_at": 1629568037,
        "text": "@ichbinsophiescholl unglaublich interessant! Ist irgendwo nachzulesen, wie Familie Scholl dazu stand, dass sie profitierten?",
        "owner": "02ad94b68ec5b53e76b6d010c75fdf19b94fef2ce5e2e169b62a377cd174a2d2",
        "likes_count": 8
      },
      {
        "id": 17924963974750622,
        "created_at": 1629582874,
        "text": "@heikegumz und als im April 1942 die Zuteilung der Lebensmittelzuteilungen (ich glaube erstmals) spürbar reduziert werden mussten, wurde dies offiziell ua mit dem Zuwachs an zu versorgenden Personen, den ‚Millionen ausländischer Arbeitskräfte‘ begründet. Zwangsarbeiter aus genau diesen ausgebeuteten Gebieten, die notwendig waren, um die Versorgung der Bevölkerung überhaupt aufrecht zu erhalten und ab 1942 auch weniger Zuteilungen erhielten (wenn sie nicht ohnehin in einem Lager untergebracht waren).",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 7
      },
      {
        "id": 17886159278325443,
        "created_at": 1629562410,
        "text": "@ichbinsophiescholl Danke für die Ergänzung! Um die Dimension zu verdeutlichen: Allein bei einem der grausamsten Beispiel der gezielten \"Hungerpolitik\" Deutschlands, der Blockade von Leningrad (1941-44), verhungerten mehr als 1 Million Sowjetbürger*innen. Bis Kriegsende starben auf sowjetischer Seite 27 Millionen Menschen, davon knapp die Hälfte Soldaten.",
        "owner": "cbf02bc0722302ef44dfb8215c5dcf1cceb5305eda529089b74761c7271e473a",
        "likes_count": 38
      }
    ]
  }
]