[
  {
    "id": 18042681001311498,
    "created_at": 1641967012,
    "text": "Habt ihr noch Holz man kann auch Birkenäste oder andere Äste verwenden die brennen schön und halten warm",
    "owner": "3f0f634c8c90c5d53510d4a35038fb511728d309b93b12000b1084a0a8e0e48f",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17915825360100124,
    "created_at": 1641557550,
    "text": "So schlecht ist dieses Plakat nicht und eine Greta Thunberg hätte es heute eigentlich erfreuen müssen.",
    "owner": "01c2250e73ecef6050023c99410838c03b3053439b00ad135fefda6fac6c222d",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18146723638234889,
    "created_at": 1640812727,
    "text": "Wahnsinn, gestern erst gefragt wo die Nazis ihr Benzin her bekamen, wenn doch der Suez Kanal und somit das Öl aus dem nahen Osten in britischer Hand waren. Heute die Antwort gefunden, danke :).",
    "owner": "52e962805787c62c98d70d6c9ab6e823b6b7562e47d6b9d3c312bb6a39ebf07e",
    "likes_count": 0,
    "answers": [
      {
        "id": 17907518729484096,
        "created_at": 1640853893,
        "text": "@vfl.wolfsburgfans #TeamSoffer Gern! Es freut uns, dass wir eine Wissenslücke schließen konnten.",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17913166043114194,
    "created_at": 1640789391,
    "text": "Danke für eure zeithistorischen Beiträge!",
    "owner": "fdd795291b1f3ebce84e88a881637314a396a87f6949dbb53e1cbb9dd2950b95",
    "likes_count": 0,
    "answers": [
      {
        "id": 18214125946106158,
        "created_at": 1640790169,
        "text": "@zamhoidnla #TeamSoffer Wir freuen uns, dass du bei unserem Projekt dabei bist! Liebe Grüße!",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17858357522641669,
    "created_at": 1640721127,
    "text": "Hast du schon mal etwas von der Kochkiste gehört? In der Kochkiste kannst du kurz aufgekochte Lebensmittel wie Kartoffeln oder Gemüse garziehen lassen. Vielleicht kannst du so etwas Kohlen sparen...",
    "owner": "be11bea7e2f837a8c39b26a0beb351d987a35b3b29475259d70d0f9e330194ac",
    "likes_count": 0,
    "answers": [
      {
        "id": 17903808185299317,
        "created_at": 1640771602,
        "text": "@anni_meyer_1985 Ein guter Tipp! Wenn ich mich recht erinnere wurden die Kochkisten auch früher schon genutzt...",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 2
      }
    ]
  },
  {
    "id": 17933113231798026,
    "created_at": 1640715137,
    "text": "Sag mal @ichbinsophiescholl: müssten wirklich nicht alle frieren? Ich könnte mir vorstellen, da gäbe es schon die ein oder andere Bevölkerungsgruppe, die auch dann frieren müsste, wenn jetzt kein Krieg wäre.",
    "owner": "9a7d51176e8bcc40d46e7008413e17ec4f0e57bb3dc66da77738aa0f3af0d7b6",
    "likes_count": 3,
    "answers": [
      {
        "id": 18256560409076121,
        "created_at": 1640716947,
        "text": "@most.boring.facts Gute Frage. Die Formulierung im Post zeigt ein bisschen, wen \"ichbinsophiescholl\" zu \"wir\" zählt. Und vor allem, wen nicht.",
        "owner": "cbf02bc0722302ef44dfb8215c5dcf1cceb5305eda529089b74761c7271e473a",
        "likes_count": 5
      },
      {
        "id": 18182257510084452,
        "created_at": 1640864114,
        "text": "@ichbinsophiescholl Warum hat man sich dann nicht gleich für eine fiktionale Figur entschieden, liebes #TeamSoffer, wenn ihr so viel Fiktonales ergänzt für die Dramaturgie? Stattdessen wirkt es für mich so, als wolltet ihr mit dem Namen Sophie Scholl einfach nur Reichweite generieren. Das ist extrem schade.",
        "owner": "9a043420d6e816f584582deb1a0a76a83f0901412a97c6b311a18f13bf1bce65",
        "likes_count": 5
      },
      {
        "id": 18120355252251877,
        "created_at": 1640778394,
        "text": "@ichbinsophiescholl Und Sophie hat uns doch letzte Woche erst davon erzählt, dass sie vom Holocaust weiß.",
        "owner": "9a7d51176e8bcc40d46e7008413e17ec4f0e57bb3dc66da77738aa0f3af0d7b6",
        "likes_count": 2
      },
      {
        "id": 18118273273258052,
        "created_at": 1640821331,
        "text": "@heikegumz @fraunora.h @ichbinsophiescholl \n„Wenn ich nicht wüßte, daß ich wahrscheinlich viele ältere Leute überlebe, dann könnte mir manchmal grauen vor dem Geist, der heute die Geschichte bestimmt… Du findest es sicher unweiblich, wie ich Dir schreibe. Es wirkt lächerlich an einem Mädchen, wenn es sich um Politik kümmert. Sie soll ihre weiblichen Gefühle bestimmen lassen über ihr Denken. Vor allem das Mitleid. Ich aber finde, daß zuerst das Denken kommt, und daß Gefühle oft irreleiten, weil man über dem Kleinen, das einen vielleicht unmittelbarer betrifft, vielleicht am eigenen Leib, das Große kaum mehr sieht.“\nSophie Scholl an Fritz Hartnagel am 28. Juni 1940.",
        "owner": "9a7d51176e8bcc40d46e7008413e17ec4f0e57bb3dc66da77738aa0f3af0d7b6",
        "likes_count": 2
      },
      {
        "id": 18104487646284722,
        "created_at": 1640777815,
        "text": "@ichbinsophiescholl Aber dass es Konzentrationslager gab, war in der deutschen Bevölkerung ja schon weitgehend bekannt. Es gab sogar Zeitungsberichte darüber und das Konzentrationslager Dachau liegt nicht besonders weit entfernt von Sophies Studienort München.",
        "owner": "9a7d51176e8bcc40d46e7008413e17ec4f0e57bb3dc66da77738aa0f3af0d7b6",
        "likes_count": 2
      },
      {
        "id": 18074962390291908,
        "created_at": 1640792590,
        "text": "@ichbinsophiescholl Nur zum Verständnis, #teamsoffer: von welcher Sophie Scholl redet ihr hier? Von der Figur, die hier postet und mit der ihr euch an die historische Sophie Scholl annähert oder ist das eine Aussage über die Sophie Scholl, die gelebt hat?",
        "owner": "9a7d51176e8bcc40d46e7008413e17ec4f0e57bb3dc66da77738aa0f3af0d7b6",
        "likes_count": 0
      },
      {
        "id": 18000154261370572,
        "created_at": 1640862712,
        "text": "@ichbinsophiescholl Liebes Team, vielen Dank, dass Ihr Euch auf die Diskussion einlasst. Ich sehe das Projekt auch als eine große Chance (sonst würde ich hier nicht so fighten ;-) ). \nIch bezweifle nicht, dass es verschiedene Interpretationen der historischen Sophie Scholl gibt. Gleichzeitig würde ich gern dafür sensibilisieren, dass die Interpretation, die Ihr vornehmt und die Ausschnitte, die Ihr erzählt, jeweils die Rezeption durch die Community beeinflussen. Und sich damit auseinanderzusetzen bzw. diese zu bedenken, ist m.E. eine Verantwortung, der sich auch Kunst stellen muss. Dass gilt umso mehr, wenn Ihr Euch als Beitrag zur polit.-hist. Bildung versteht.",
        "owner": "cbf02bc0722302ef44dfb8215c5dcf1cceb5305eda529089b74761c7271e473a",
        "likes_count": 1
      },
      {
        "id": 17993275411409229,
        "created_at": 1640862082,
        "text": "@ichbinsophiescholl Vielen Dank für eure Antwort. Bei den Medientagen München im Oktober hat Suli Kurban, eure Social-Media-Redaktionsleitung, gesagt, dass ihr Kritik annehmen und einfließen lassen wollen würdet. Mich würde interessieren wie ihr das macht.",
        "owner": "9a7d51176e8bcc40d46e7008413e17ec4f0e57bb3dc66da77738aa0f3af0d7b6",
        "likes_count": 0
      },
      {
        "id": 17993052487407660,
        "created_at": 1640798213,
        "text": "@ichbinsophiescholl Es geht mir nicht darum, die historische Sophie Scholl dafür zu kritisieren, dass sie auch Momente hatte, in denen sie nicht über ihr Umfeld hinaus dachte. Schwierig erscheint mir aber die Gewichtung der verschiedenen Themen hier, die ja durch die Art des Storytelling vorgenommen wird und nicht durch das Leben der realen Sophie Scholl. \nAn diesem Beispiel: Es ist nicht unwahrscheinlich, dass Sophie Scholl über den Mangel an Energieträgern informiert war, vllt. sogar dieses Plakat sah. Ihre Reaktion ist aber nicht bekannt. \nMan kann also dieses – nicht unwahrscheinliche, aber fiktionale – Element in der Story so anlegen, dass deutlich wird: Sophie möchte nicht frieren und auch eine Widerstandskämpferin schaut bisweilen nicht über den eigenen Tellerrand hinaus. Wäre als einzelnes Element, für sich betrachtet nicht unrealistisch. \nAber: Zum einen passiert dies in der Story des Accounts sehr häufig: \"Sophie\" schaut auf sich selbst und ihre Befindlichkeiten. Das ist evtl. auch dem Medium geschuldet – dennoch erlebe ich sie in den von ihr erhaltenen Dokumenten differenzierter. Und auch ihre Motivation für den Widerstand sowie ihr Vorbildcharakter entstehen ja nicht vor allem aufgrund ihrer großen Selbstbezogenheit. \n\nZum anderen: Die Möglichkeiten, der Community einen guten Einblick in die NS-Zeit zu geben, sind durch die Wahl einer privilegierten Hauptfigur wie Sophie Scholl ohnehin begrenzt: Sie werden aber weiter reduziert, wenn diese Hauptfigur dann zudem bevorzugt in ihren besonders egozentrischen Momenten dargestellt wird. Und das wäre m.E. weder für eine korrekte Darstellung der historischen Person noch aufgrund des Mediums notwendig.",
        "owner": "cbf02bc0722302ef44dfb8215c5dcf1cceb5305eda529089b74761c7271e473a",
        "likes_count": 1
      },
      {
        "id": 17929789624844028,
        "created_at": 1640863390,
        "text": "@ichbinsophiescholl @most.boring.facts @heikegumz Die mit einer Gasmaske in einem Luftschutzkeller sitzende Sophie Scholl hat nichts mit irgendeiner Lebenswirklichkeit des NS-Regimes oder des Zweiten Weltkrieges zu tun. Dass eine Zeit, in der Millionen Menschen ermordet wurden für euch etwas ist, das in dieser Art auf eine \"spielerische Plattform\" gehört, bleibt in Zeiten von Falschnachrichten und gezielter Desinformation verstörend bis fahrlässig. Die einzigen, die hier Hintergründe und Informationen außerhalb der Welt von Sophie Scholl liefern und damit Kontexte und Opferperspektiven einbringen, sind die Nutzer:innen. Die liefern in ihrer Freizeit die eigentlich redaktionelle und hintergründige Einordnung.",
        "owner": "c7be87fa4dd3dba3808cb75e71f82fb6f75100f606b34e020c395768646a52b0",
        "likes_count": 3
      },
      {
        "id": 17925596465056828,
        "created_at": 1640793731,
        "text": "@ichbinsophiescholl Sophie Scholl war aber eine Frau mit deutlich mehr Differenzierungsgabe und -willen als hier allgemein dargestellt. Allein ihr Umgang mit dem ja älteren Fritz zeigt, wie viel sie von ihm an Tiefgang und Denkleistung fordert. Ein Maßstab, den sie immer wieder auch an sich selbst legt. Das Problem ist, dass hier Umstände weggelassen werden, weil nicht belegt werden kann, wie Sophie Scholls Haltung dazu war, während aber gleichzeitig sehr großzügig Umstände hinzuerfunden werden, für die es weder Belege gibt, noch überhaupt eine Beteiligung von Sophie Scholl Bestand, weil sie nicht mal anwesend war. Das Storytelling ist hier komplett inkongruent und mMn auch mindestens geschichtsverzerrend.",
        "owner": "c7be87fa4dd3dba3808cb75e71f82fb6f75100f606b34e020c395768646a52b0",
        "likes_count": 2
      },
      {
        "id": 17920537586002277,
        "created_at": 1640863506,
        "text": "@heikegumz Nochmal an diesem Beispiel: Wenn die Werbeaktion zum Kohlesparen als Teil der damaligen Lebensrealität erzählt werden soll, kann dies dennoch unterschiedlich geframed werden: \nWie hier geschehen, als Belastung der dt. Zivilbevölkerung und als Ergebnis des Krieges. Damit erfährt die Community: Der Krieg war schlecht, die Deutschen haben gelitten. \nEs könnte aber auch geframed werden mit Überlegungen von Sophie, die zwar auch Angst vorm Frieren hat, aber daran denkt, dass z. B. ihre ehemaligen \"Kollegin\", die Zwangsarbeiterin in der Rüstungsfabrik, bestimmt bereits jetzt friert. Oder dass sie dünn bekleideten Menschen im KZ Dachau gesehen hat und sie sich fragt, wie es denen jetzt im Schnee geht. etc. Dann würde die Community ggf. erfahren: Die deutsche Zivilbevölkerung friert evtl. bald, der von Deutschland begonnene Krieg hat dazu beigetragen UND die NS-Ideologie, nicht der Krieg hat dazu geführt, dass bereits jetzt große Gruppen von Menschen frieren.\n\nKurz: ähnlicher Lebensausschnitt, aber Möglichkeit für die Community über die Perspektive der \"arischen\", deutschen, gesunden Bevölkerung hinaus zu denken und dem deutschen Opfernarrativ zumindest andere Erzählungen anbei zu stellen.",
        "owner": "cbf02bc0722302ef44dfb8215c5dcf1cceb5305eda529089b74761c7271e473a",
        "likes_count": 3
      },
      {
        "id": 17911516865152891,
        "created_at": 1640779796,
        "text": "@ichbinsophiescholl @ichbinsophiescholl Vielen Dank für die Antwort! Ich wollte nicht der Redaktion unterstellen, dass sie ein \"wir\" und \"die anderen\" aufmachen möchte und es tut mir leid, dass ich das missverständlich ausgedrückt habe!\n\n Was ich sagen wollte ist, dass die hier erzählte Kunstfigur \"ichbinsophiescholl\", also die \"Sophie\" des Accounts dargestellt wird wie jemand, der nicht außerhalb seines privilegierten Nahraums denkt und fühlt. Eure Antwort verstehe ich jetzt so, dass dies auch Ziel Eurer Darstellung war. \nInwieweit das für die reale Sophie Scholl zutraf, kann ich nicht beurteilen. Dass sie davon wusste, wie Menschen zeitgleich selbst dann gefroren hätten, wenn es keinen Krieg gegeben hätte, ist relativ klar. Aber natürlich kann es sein, dass sie zu denen gehört hat, die sich sehr auf das Wohl des eigenen Umfeldes fokussieren und nicht darüber hinaus denken.\nFür die Darstellung im Account finde ich unsere Fragen dennoch einen Gedanken wert, weil mit einer so \"naiv\" oder egoistisch dargestellten \"Sophie\" auch für die Community aus dem Blick gerät, dass ein Ende des Krieges eben genau nicht das Ende des Leids für alle Menschen in Deutschland gebracht hätte.",
        "owner": "cbf02bc0722302ef44dfb8215c5dcf1cceb5305eda529089b74761c7271e473a",
        "likes_count": 2
      },
      {
        "id": 17891064089482711,
        "created_at": 1640861355,
        "text": "@most.boring.facts @heikegumz @fraunora.h #TeamSoffer Vielen Dank für euer großes und hintergründiges Interesse an unserem Projekt. Die auf unserem Kanal gezeigte Sophie Scholl ist eine Interpretation einer historischen Figur. Wir nehmen dramaturgische Anpassungen vor, um sukzessive verschiedene Lebenswirklichkeiten des Krieges darzustellen, die sich so oder so ähnlich in Sophie Scholls Umfeld abgespielt haben könnten. Wir betrachten dies als große Chance, über die spielerische Plattform Instagram eine Grundlage für eine tiefere Auseinandersetzung mit historischen Geschehnissen zu schaffen.",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 0
      },
      {
        "id": 17886572150551847,
        "created_at": 1640715201,
        "text": "@most.boring.facts Ich glaube, Konzentrationslager sind zum Beispiel nicht so gut beheizt…",
        "owner": "9a7d51176e8bcc40d46e7008413e17ec4f0e57bb3dc66da77738aa0f3af0d7b6",
        "likes_count": 4
      },
      {
        "id": 17878639904611144,
        "created_at": 1640792917,
        "text": "@ichbinsophiescholl Und um mal in eurer Logik zu bleiben, #teamsoffer: ich habe Sophie gefragt und nicht euch, ihr hättet sie also antworten lassen können, ich habe ihr eine Frage zu 1942 gestellt. Kann Sophie natürlich auch einfach überlesen, aber wenn ihr hier ständig argumentiert Sophie könne nur aus ihrer Zeit heraus antworten, warum beantwortet sie dann eigentlich nicht alle Fragen, sondern nur ausgewählte?",
        "owner": "9a7d51176e8bcc40d46e7008413e17ec4f0e57bb3dc66da77738aa0f3af0d7b6",
        "likes_count": 0
      },
      {
        "id": 17869698335598143,
        "created_at": 1640790011,
        "text": "@heikegumz @most.boring.facts  #TeamSoffer Sophie Scholl war eine mutige Widerstandskämpferin — aber auch eine junge Frau von 21 Jahren mit persönlichen Konflikten. So thematisiert sie in einigen Fällen nur ihr persönliches Umfeld, in anderen Situationen blickt sie über den eigenen Tellerrand hinaus. Gedanklich zwischen Mikro- und Makroperspektive zu wechseln ist menschlich und entspricht zudem den historischen Quellen über Sophie Scholl. Es gibt unterschiedliche Interpretationsmöglichkeiten, die aber immer im Bezug zur damaligen Zeit gesehen werden sollten.",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 0
      },
      {
        "id": 17864398856632603,
        "created_at": 1640777606,
        "text": "@heikegumz @most.boring.facts #TeamSoffer Sophie bezieht sich hier auf das von ihr unmittelbar erlebte Umfeld eines im Kontext des Nationalsozialismus privilegierten Gesellschaftsteils. Der Redaktion von @ichbinsophiescholl nimmt selbst keine Subjektive ein, zählt demnach niemanden zu \"wir\" oder \"die anderen\". Es entspricht der Kriegsrealität, dass sich die Menschen in vielen Situationen auf das Wohl des eigenen Umfelds fokussierten und in diesem Zuge Vieles ausblendeten.",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17939639476748674,
    "created_at": 1640714977,
    "text": "Der Begriff Kohlenklau hat bis in meine Kindheit überdauert. Dachte immer, da geht es um Ernergiesparen.",
    "owner": "763856de1bd993d16011b28cbbd691f162c4f49fefbc3563aabfcc40606d9e51",
    "likes_count": 0,
    "answers": [
      {
        "id": 17898273998518397,
        "created_at": 1641376628,
        "text": "@antjehud geht es im Grunde genommen auch.",
        "owner": "f0589595730655df1d2ee7bef069a5806e32e6c752efbd6a392f92631d02f0aa",
        "likes_count": 0
      }
    ]
  },
  {
    "id": 18275360497006926,
    "created_at": 1640712352,
    "text": "Sieht aus wie ein Biber.",
    "owner": "3a4185b39c8b2e64d203bad88c24f9d908d1196a9e042037a6030ed33deb6d6f",
    "likes_count": 0,
    "answers": [
      {
        "id": 17908594481204520,
        "created_at": 1641137498,
        "text": "@riso5400 oder Maulwurf",
        "owner": "f0589595730655df1d2ee7bef069a5806e32e6c752efbd6a392f92631d02f0aa",
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17895520754395510,
    "created_at": 1640711395,
    "text": "Soweit ich weiß, ging es beim Kohlenklau um das Sparen von Energie allgemein.",
    "owner": "0d322230b4c3f32f2afa2abf65242a461683ddb7884d565f656b1b1b0864e4a6",
    "likes_count": 1,
    "answers": [
      {
        "id": 18020570707350422,
        "created_at": 1640725576,
        "text": "@florian.doebbeling ja allerdings wurde fast die gesamte Energie aus Kohle gewonnen",
        "owner": "f0589595730655df1d2ee7bef069a5806e32e6c752efbd6a392f92631d02f0aa",
        "likes_count": 0
      }
    ]
  },
  {
    "id": 18140551717217529,
    "created_at": 1640707034,
    "text": "Druckluft bis heute ein thema in firmen. Da sind Schläuche rissig usw das sind kosten die müssen nicht sein. Druckluft teuer in der herstellung und nur 1mal verwendbar",
    "owner": "b812e142eba4881b1a4eeb98f04e4979055842093499fa4ed1cc011f46bd5a39",
    "likes_count": 0,
    "answers": [
      {
        "id": 17968488700499191,
        "created_at": 1640717801,
        "text": "@max_van_s im Raw Dessau steht bis heute in der Richthalle ganz groß an der Wand: \"Seit sparsam mit der teuren Pressluft!\"",
        "owner": "8d2b1bc327708c7854d3d1f9bdc57e64ca0e763cc33998a0dde691dbc4a74421",
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17950981990564553,
    "created_at": 1640703292,
    "text": "Wenn sie bloß selbst damit anfangen würden Kohle zu sparen und afhören würden die Kohle für den Krieg zu verbrennen, wären die Plakate gar nicht notwendig gewesen 🤦‍♀️🤦‍♀️🤦‍♀️",
    "owner": "dfb03237ef5a03c27289678bc7d25f019127347648fc3e1ded74cc614e37d466",
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17902167014389211,
    "created_at": 1640701003,
    "text": "Das Brettspiel hatte meine Großtante und hat es tatsächlich mit mir noch gespielt. Als Kind war mir natürlich nicht klar welchen Hintergrund das hatte 😮",
    "owner": "ed224be2631780d7f75e6590817f3eb3741e146e8c0a0c77f7409e82967e9624",
    "likes_count": 5,
    "answers": [
      {
        "id": 17913522884207899,
        "created_at": 1640723986,
        "text": "Krass!",
        "owner": "1b15fba5f0d3e1efd73ce8ffb7c24c58c8eefef87f6b78dd7cc122b8134fe9a4",
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17920087169109334,
    "created_at": 1640700558,
    "text": "Warum erinnert mich das nur an heute? Während die Keinen bald auf ihrem Klima Fuss Abdruck kontrolliert werden, reisen die Reichen in Privatjets, während Benzin teurer wird werden Satelliten in den Orbit gejagt, während wir angehalten werden auf Bananen zu verzichten werden unsere Medikamente in China produziert.\nOh Mensch wann fühlst du deine Seele? \n 🐈",
    "owner": "d371d4ce6f8b90692e9eb881784c396b3026df49bebda7a53862e96632b1bfd8",
    "likes_count": 17,
    "answers": []
  },
  {
    "id": 17932713004807247,
    "created_at": 1640695419,
    "text": "Wenn man einmal etwas bemerkt, begegnet es einem plötzlich überall:\nGestern im Technikmuseum Speyer entdeckt, es hing am großen Kohlewagen, heute sehe ich es auf diesem Kanal!",
    "owner": "8a667e98883d2151a84f45497c49c911f09590b6d9db2243ce21cf71ad768507",
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 17922022600975161,
    "created_at": 1640695043,
    "text": "Wie recht du hast! Der Krieg ist der Kohlenklau 🤨",
    "owner": "5021a106b66d2c796653b3ab57e257e2b668d1884cfd188522f189b49e502903",
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 18215955193129907,
    "created_at": 1640695040,
    "text": "Ich erinnere mich dunkel daran das Quartett und Brettspiel im Geschichtsunterricht gehabt zu haben.",
    "owner": "f0589595730655df1d2ee7bef069a5806e32e6c752efbd6a392f92631d02f0aa",
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17934523414751774,
    "created_at": 1640693435,
    "text": "..\"eh überbewertet\"...ist aber eher heutiger Sprachgebrauch. Oder genauer: wird erst in ein paar Jahrzehnten so gesprochen. 😉",
    "owner": "78999f8de5ac950dfc184b05bdeeeb4c6e0b8030fbcd1b7f5f8c8cdc423624f9",
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 18263722309065840,
    "created_at": 1640692133,
    "text": "Interessant, wie schlecht gereimt diese Propaganda ist.",
    "owner": "2ae57114993e1e4c83085455f6af6a55ae0def2ea2a74052065010ef93f93f8d",
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17918221361139484,
    "created_at": 1640692102,
    "text": "So wie heute! Würden die Menschen Kein Fleisch essen, gäbe es keine Massentierhaltung, keine Klimakrise uund genug zu Essen für die ganze Welt. #klimakrise #welthunger",
    "owner": "9d27514a20870cdba42f40752c8ae19340f1338a40becfb86d8666c21dae9fdf",
    "likes_count": 4,
    "answers": [
      {
        "id": 18001601194390895,
        "created_at": 1640935492,
        "text": "@most.boring.facts kein Wunder das er Verdauungsbeschwerden hatte unsere Seele reagiert immer auf das was wir tun und denken. Wer voller Hass und Kampf ist kann  langfristig keinen gesunden Körper und Geist erwarten.",
        "owner": "9d27514a20870cdba42f40752c8ae19340f1338a40becfb86d8666c21dae9fdf",
        "likes_count": 0
      },
      {
        "id": 17947000387637344,
        "created_at": 1640714911,
        "text": "@ sir_jensz nope, dazu hat sogar VICE Media, die hier das Community Management für @ichbinsophiescholl machen, nen Artikel zu: „Hitler nippte während des Essens an nur einem Glas Wein, aß vorwiegend vegetarisch und liebte Torten mit viel Schlagsahne. Hauptgrund seines liberalen Vegetarismus—er aß laut SPIEGEL durchaus immer wieder Leberknödel, bayerische Würste und Täubchen—war aber womöglich sein Reizdarm und nicht seine Lustlosigkeit an Fleisch. Er hatte schwere Blähungen und Krämpfe nach dem Essen und ab 1933 kochte eine eigene Diätköchin für ihn. Vor allem Rohkost und Müsli standen auf seinem Speiseplan.“ \n\nhttps://www.vice.com/de/article/vvxnea/war-hitler-wirklich-vegetarier-und-ist-denn-das-nicht-vollig-egal",
        "owner": "9a7d51176e8bcc40d46e7008413e17ec4f0e57bb3dc66da77738aa0f3af0d7b6",
        "likes_count": 1
      },
      {
        "id": 17914190780106726,
        "created_at": 1640703216,
        "text": "@working_mum_hero stimmt. Aber ich beziehe mich auf den Satz, wäre kein Krieg hätten wir alle genug. Das ist wie heute!",
        "owner": "9d27514a20870cdba42f40752c8ae19340f1338a40becfb86d8666c21dae9fdf",
        "likes_count": 0
      },
      {
        "id": 17911710608261296,
        "created_at": 1640697916,
        "text": "@most.boring.facts doch seit 1932",
        "owner": "2e9e469df74ac6f6760d05ec133f700cf2e93b3b780d6ddcd0c8f02fe215fdf1",
        "likes_count": 0
      },
      {
        "id": 17899244111513572,
        "created_at": 1640692901,
        "text": "@working_mum_hero @voll.muttiviert aber Hitler war doch Vegetarier! (War er nicht.)",
        "owner": "9a7d51176e8bcc40d46e7008413e17ec4f0e57bb3dc66da77738aa0f3af0d7b6",
        "likes_count": 0
      },
      {
        "id": 17897425517346830,
        "created_at": 1640692730,
        "text": "@voll.muttiviert das heizt aber nicht konkret die Wohnung, wenn mich nicht alles täuscht 🤔",
        "owner": "04a3e23372782c59a07cf6ec8fe0fef03e6c001bdd6914b48fc522e447bcdf9f",
        "likes_count": 8
      }
    ]
  },
  {
    "id": 18141128197217470,
    "created_at": 1640691587,
    "text": "„3.6. Das Kalenderjahr 1942\nNr.300: 1942 April 26 (D11, Bü22, S.95–100)\nWir haben den Winter hinter uns, der schrecklich ist. Selbst bei uns lag der Schnee annähernd 80cm hoch. Meine Zwergbäume im Garten z.B. waren bis über den Gipfel hinauf zugeschneit. Dazu herrschte eine grimmige Kälte. Die Temperaturen werden ja aus amtlichen Unterlagen festgestellt werden können. Die Schulen schlossen wegen Kohlenmangel. Doch darf man sagen, dass dieses Jahr die Zivilbevölkerung im Allgemeinen nicht unter Kohlenmangel zu leiden hatte. Die Versorgung mit Brennstoff während der Sommermonate hat dieses Jahr besser geklappt als letztes Jahr.“\nAus: Tagebücher eines Stadtarchivars.\nDie Schwäbisch Gmünder Kriegschronik von\nAlbert Deibele (1939 –1945)",
    "owner": "9a7d51176e8bcc40d46e7008413e17ec4f0e57bb3dc66da77738aa0f3af0d7b6",
    "likes_count": 7,
    "answers": []
  },
  {
    "id": 18141738466242332,
    "created_at": 1640690499,
    "text": "Im Technik Museum Sinsheim gibt es bei der großen Lokomotive im \"zweiten\" Raum ein Schild davon!",
    "owner": "3919d57f9a31e0568f99b17dd8f5c62aa0fc2351104a43d074eb57b2e7bf2f9d",
    "likes_count": 4,
    "answers": []
  },
  {
    "id": 18212641588187284,
    "created_at": 1640690016,
    "text": "Gab es wirklich Bargeldauszahlungen für diejenigen, die besonders sparten?",
    "owner": "e2f952cb69900d759ba79e9c94aa7f99f2074a00fce636540fe2deb5700e71d7",
    "likes_count": 2,
    "answers": [
      {
        "id": 18001029664391656,
        "created_at": 1640693809,
        "text": "@lisa_maria_luna da ist von Vorschlägen die Rede. Klingt für mich so, als würden Kohlen- und Energiespartipps gesucht, die sich veröffentlichen lassen. Der Tippgeber bekam dann vermutlich ein kleines Dankeschön. Vielleicht 10 RM oder etwas in der Größenordnung.",
        "owner": "567c77687c9fb9ab4ab03ded8473b0dbc672fa050c160f55169bcddb1bcb602f",
        "likes_count": 2
      }
    ]
  },
  {
    "id": 17941938115699241,
    "created_at": 1640688696,
    "text": "Brettspiel für Kinder? Ich meine wundern tut's mich nicht, aber kann das vielleicht jemand genauer erläutern?",
    "owner": "f10d7a0f6289e8e3930aea8971283a0c477176f3abc4e8b0c3121b83276fa992",
    "likes_count": 4,
    "answers": [
      {
        "id": 18034449346318281,
        "created_at": 1640690207,
        "text": "@zuagroastebayrischeschwaebin @fantasydance.art „Neben den Zeitungsbeiträgen haben sich die Energie-Propagandisten noch wietere Aufklärungskampagnen. Unter anderem wurden millionenfach Spiele mit erzieherischem Hintergrund produziert und unter das Jungvolk gebracht. Das Würfelspiel \"Jagd auf Kohlenklau\" und das \"Kohlenklau Quartett\" waren in den beiden letzten Kriegsjahren mit die einzigsten Speile, die bedingt durch den Rohstoffmangel überhaupt noch produziert wurden.“ \n\nhttps://www.energieverbraucher.de/de/Umwelt_und_Politik/Energiespar_Museum/Der_Kohlenklau/site__1446/",
        "owner": "9a7d51176e8bcc40d46e7008413e17ec4f0e57bb3dc66da77738aa0f3af0d7b6",
        "likes_count": 9
      },
      {
        "id": 17954381122535150,
        "created_at": 1640693086,
        "text": "@fantasydance.art #TeamSoffer Es gab beispielsweise ein Kartenquartett, das mit einer großflächigen Werbekampagne einherging, um die Figur „Kohlenklau“ bekannt zu machen und zum sparsamen Umgang mit Kohle aufzufordern. Die Karten beschrieben die verschiedenen Verwendungsmöglichkeiten des Rohstoffs, der während des Zweiten Weltkriegs immer knapper wurde.",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 17
      },
      {
        "id": 17950034245626811,
        "created_at": 1640701106,
        "text": "@fantasydance.art mein Geschichtsprofessor hatte das Spiel sogar mal als Anschauungsmaterial in einer Vorlesung dabei und hat mit einem Studenten eine Runde drauf gespielt. War für uns natürlich vollkommen surreal, dass es zu sowas mal ein Brettspiel gab, aber wie du schon sagtest, es wundert einen aufgrund der Zeitumstände wenig",
        "owner": "3847791411afcee29427f7b1b5644e46799fd3fcce5e47d4d8ca443388ec274d",
        "likes_count": 2
      },
      {
        "id": 17914651445192167,
        "created_at": 1640689864,
        "text": "@fantasydance.art gibt dazu einen Artikel auf Wikipedia: „Die Spielregeln von Jagd auf Kohlenklau sind einfach gehalten und entsprechen einem einfachen Würfelbrettspiel wie dem Gänsespiel. Der Spielplan besteht aus roten und schwarzen Feldern, wobei die roten Felder negativ und die schwarzen positiv sind. Entsprechend ihrer Farbe sind die Felder mit Zeichnungen zu energieverschwendenden und energiesparenden Aktivitäten illustriert: Auf den dunklen Feldern spart ein Junge Energie, auf den roten Feldern ist der Kohlenklau und Beispiele für Energieverschwendung abgebildet.“\n\nhttps://de.wikipedia.org/wiki/Jagd_auf_Kohlenklau",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 9
      }
    ]
  },
  {
    "id": 17924949707012960,
    "created_at": 1640688659,
    "text": "Gruselig!was die kinder damals  alles wohl so gedacht  haben, gerade im magischen alter, indem alles beseelt wird und lebendig  wird( Mut ca. 4 Jahren)",
    "owner": "4494f4f0345d95067a2f420b830ba540fd8f0064d294c1327fd717dc36b3f273",
    "likes_count": 0,
    "answers": [
      {
        "id": 18027782989332698,
        "created_at": 1640693426,
        "text": "@dojanjudith In meiner Ausbildung zur Erzieherin habe ich bemerkt, wie sehr solche Plakate und die Spiele dazu die Kleinen prägen... Es fängt schon so früh an!",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 7
      },
      {
        "id": 17910313988164826,
        "created_at": 1640694773,
        "text": "@dojanjudith das Spiel war jedoch - im Gegensatz zu fast allen anderen Propagandamaßnahmen - aber z. B. frei von Hakenkreuzen und antisemitischen Stereotypen (es wurde aber stattdessen die Symbolik des ‚Schwarzen Mannes‘ bedient..). Auf der Internetseite Bergbau-sammlung.de heißt es aber auch: „in einer Vorlage an Joseph Goebbels wurde zur „Jagd auf Kohlenklau“ zwar die große Beliebtheit des Spiels unter Kindern hervorgehoben, aber auch nicht verschwiegen, dass es häufig zu einem Verhalten führte, welches nicht im Sinne des Erfinders war. Die Kinder begeisterten sich derart für das Spiel, dass sie es weiterspannen. Dabei knipste ein Kind, gewissermaßen als Kohlenklau, das Licht an, damit es von einem anderen kurz darauf wieder gelöscht werden konnte.\nFür die junge Zielgruppe ging der Spagat zwischen Spielspaß und Lerneffekt also eher zu Lasten des letzteren. Entgegen der eigentlichen Intention der Herausgeber gefiel den Kindern die Spielidee sogar so gut, dass sie durch die erweiterte „Jagd auf Kohlenklau“ wahrscheinlich mehr Strom verbrauchten als vorher.“\n\nhttps://www.bergbau-sammlungen.de/de/aktuelles/das-spiel-mit-hintergedanken",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 3
      }
    ]
  },
  {
    "id": 18273497080036421,
    "created_at": 1640688585,
    "text": "Sehr interessant  danke  für  eure tolle detaillierte Arbeit",
    "owner": "4494f4f0345d95067a2f420b830ba540fd8f0064d294c1327fd717dc36b3f273",
    "likes_count": 14,
    "answers": [
      {
        "id": 17861617610631839,
        "created_at": 1640692858,
        "text": "@dojanjudith #TeamSoffer Sehr gerne! Wir freuen uns, dass du so interessiert bei diesem Projekt dabei bist. Liebe Grüße!",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 11
      }
    ]
  },
  {
    "id": 17977536997459575,
    "created_at": 1640688560,
    "text": "Crass...ich dachte  das ging um Menschen gegen  einander aufhetzen..den jüdischen Menschen  wieder negativ  darstellen  wollen...",
    "owner": "4494f4f0345d95067a2f420b830ba540fd8f0064d294c1327fd717dc36b3f273",
    "likes_count": 0,
    "answers": [
      {
        "id": 17947652233630314,
        "created_at": 1640699040,
        "text": "@ichbinsophiescholl Danke!",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 0
      },
      {
        "id": 17927630131985857,
        "created_at": 1640694911,
        "text": "@dojanjudith #TeamSoffer Der Kohlenklau als NS-Propagandakarikatur zielte darauf ab, die Bevölkerung zum Energiesparen zu ermahnen und bediente - im Gegensatz zu vielen anderen Postern und Karikaturen der damaligen Zeit - keine jüdischen Stereotype.",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 2
      },
      {
        "id": 17894916539419068,
        "created_at": 1640697415,
        "text": "@ichbinsophiescholl liebes Team, wäre es nicht passender von antisemitischen Stereotypen zu sprechen?",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 1
      },
      {
        "id": 17847703247688272,
        "created_at": 1640698844,
        "text": "@zuagroastebayrischeschwaebin #TeamSoffer Das ist richtig, die abwertend-stereotypische Darstellung der jüdischen Bevölkerung in Karikaturen etc. basierte auf der antisemitischen Ideologie der Nationalsozialisten.",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 12
      }
    ]
  },
  {
    "id": 17910196460170929,
    "created_at": 1640688341,
    "text": "Stimmt. Für Kriege ist auf einmal alles da.\nHabt ihr vielleicht Tonziegel?\nDie kann man im Herd anwärmen.\nDie halten die Wärme auch eine zeitlang.",
    "owner": "6d241b14cc44bf861ffae8d2c6085bf63907af9b4ffb84061a037bd10b4299f9",
    "likes_count": 3,
    "answers": [
      {
        "id": 18273169375059671,
        "created_at": 1640692821,
        "text": "@katrinpruchniewski Vielen Dank für diesen Tipp! Wir müssten mal nachschauen. Gerade ist viel schwer zu bekommen...",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 6
      }
    ]
  },
  {
    "id": 17885790680582380,
    "created_at": 1640688167,
    "text": "Krass, davon habe ich noch nie gehört. 😮",
    "owner": "8b636d7f467b3b2c74d9cf4e7eff75aeda7d8214cd5379e06087b211af7bd322",
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17914574558231113,
    "created_at": 1640687414,
    "text": "Dear Sophie, it wasn’t possible to read your post today since the translation did not work and my school German simply isn’t good enough 😬 \n\nLooking forward to reading next time about your continued journey. \n\nAlso, best wishes for next year to come, although the future in Germany certainly looks bleak with the current political situation … \n\nPlease stay safe. Sincerely Fransesca",
    "owner": "138334eb86a3c2f75ede927990e9a0deda431a3423ac8d0a140d71df32a43cab",
    "likes_count": 9,
    "answers": [
      {
        "id": 18158355805205702,
        "created_at": 1640805565,
        "text": "@teaterchefen you’re welcome",
        "owner": "f0589595730655df1d2ee7bef069a5806e32e6c752efbd6a392f92631d02f0aa",
        "likes_count": 1
      },
      {
        "id": 18148259512228104,
        "created_at": 1640695590,
        "text": "@teaterchefen a basic translation of the poster is: Catch the coal thief! I guess you noticed him since he is here doing his thing. Be quick and follow him,to put an end his evil doings! Look where you can save electricity and never burn to much gas.",
        "owner": "f0589595730655df1d2ee7bef069a5806e32e6c752efbd6a392f92631d02f0aa",
        "likes_count": 4
      },
      {
        "id": 18000535315384744,
        "created_at": 1640692199,
        "text": "@teaterchefen #TeamSoffer Dear Fransesca, thanks for your interest in this project. We have subtitled the past stories in English – feel free to check out our highlights. Happy to have you around on this channel!",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 4
      },
      {
        "id": 17933733211783025,
        "created_at": 1640695734,
        "text": "@lindwurmallee in addition compressed air is important to show where to grab him. You will get money for good ideas to stop him",
        "owner": "f0589595730655df1d2ee7bef069a5806e32e6c752efbd6a392f92631d02f0aa",
        "likes_count": 2
      },
      {
        "id": 17854518530679796,
        "created_at": 1640804026,
        "text": "@lindwurmallee thank you!",
        "owner": "138334eb86a3c2f75ede927990e9a0deda431a3423ac8d0a140d71df32a43cab",
        "likes_count": 1
      }
    ]
  },
  {
    "id": 18159028249170603,
    "created_at": 1640687027,
    "text": "„Zum richtigen Heizen gehört nicht allein die vorschriftsmäßige Bedienung der Öfen, auch ein guter „Wärmeschutz\" ist wichtig: einige Lagen Zeitungspapier unter dem Teppich, die die Zutzkälte abhalten, Decken oder alte Portieren vor\nFenster- und Balkontüren, Filzstoffe zum Abdichten und kleine\nPolster zwischen Doppelfenstern tragen zur Behaglichkeit des\nZimmers ebenso bei wie der warme Ofen selbst und wie — das sei nicht vergessen — regelmäßiges Lüften.\nweitere Ratschläge sind in den Merkblättern „Über richtiges\nHeizen\", herausgegeben vom deutschen Frauenwerk in Zusammenarbeit mit den Kohlesyndikaten, und den Sonder-\ndrucken erschienen, die von der Versuchsstelle des deutschen\nFrauenwerkes in Leipzig herausgegeben wurden. Diese\nSonderdrucke können von der Schriftleitung kostenlos angefordert werden. Nähere Auskünfte über spezielle Fragen des Heizens erteilen jederzeit kostenlos die Beratungsstellen des deutschen Frauenwerkes. Die Schriftleitung weist Bezugsquellen für den Schnellfeuer-Apparat nach, jedoch\nbitten wir, das Rückporto beizufügen.“\n\nhttps://digi.ub.uni-heidelberg.de/diglit/frauenwarte1941/0251?ft_query=Kohlen&navmode=fulltextsearch",
    "owner": "9a7d51176e8bcc40d46e7008413e17ec4f0e57bb3dc66da77738aa0f3af0d7b6",
    "likes_count": 13,
    "answers": []
  },
  {
    "id": 18270933607002642,
    "created_at": 1640686440,
    "text": "@ichbinsophiescholl Wo spielt bei euch im täglichen Leben denn Druckluft eine so große Rolle, dass man sie sparen müsste?",
    "owner": "8b26f48ba66cbee90a0dba5bd6296450791bde01f7d6cf0d5c98155770cc6120",
    "likes_count": 2,
    "answers": [
      {
        "id": 17987054878425077,
        "created_at": 1640687810,
        "text": "@vanvendt vielleicht ist damit damals etwas mit der Luftzufuhr/-abfuhr beim Heizen gemeint gewesen? Was wir heute unter Druckluft verstehen spielt im Alltagsleben bzw außerhalb von Fabriken/Werkstätten ja wirklich eher eine zu vernachlässigende Rolle..",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 2
      },
      {
        "id": 17926855309993372,
        "created_at": 1640688484,
        "text": "@vanvendt Druckluft ist eine sehr teure Energieart. Auch damals gab es viele Anwendungen dafür.",
        "owner": "5cbcc0c505b18fb251c44d5664fd42bf206267970f9b78799a5e1ce268e94c7b",
        "likes_count": 0
      },
      {
        "id": 17911328147147552,
        "created_at": 1640688511,
        "text": "@vanvendt Für Druckluft braucht man Kompressoren. Kompressoren benötigen enorm viel elektrische Energie. Elektrische Energie wird in Kohlekraftwerken erzeugt.",
        "owner": "258988b4fbe8976ee6a2a0a51f3986307616381ae01fb20cc11bb3e37dd99672",
        "likes_count": 2
      }
    ]
  },
  {
    "id": 18199012759123087,
    "created_at": 1640686198,
    "text": ".\n🗓 28.12.1942\n\n◾️ Auschwitz\n\nProf. Dr. Clauberg beginnt in einer Baracke des Häftlingskrankenbaus im Frauenlager Birkenau mit seinen Sterilisationsexperimenten an weiblichen Häftlingen. (Czech, S. 366)\n\n◾️ Schreiben des Chefs der Amtsgruppe D im SS-Wirtschaftsamt (WVHA), Glücks, an die SS-Lagerärzte der Konzentrationslager.\n\n\"In der Anlage wird eine Aufstellung über die laufenden Zu- und Abgänge in sämtlichen Konzentrationslagern zur Kenntnisnahme übersandt. Aus derselben geht hervor, daß von 136.000 Zugängen rund 70.000 durch Tod ausgefallen sind. Mit einer derartig hohen Todesziffer kann niemals die Zahl der Häftlinge auf die Höhe gebracht werden, wie es der Reichsführer SS befohlen hat. Die Ersten Lagerärzte haben sich mit allen ihnen zur Verfügung stehenden Mitteln dafür einzusetzen, daß die Sterblichkeitsziffer in den einzelnen Lagern wesentlich herabgeht. Nicht derjenige ist der beste Arzt in einem Konzentrationslager, der glaubt, daß er durch unangebrachte Härte auffallen muß, sondern derjenige, der die Arbeitsfähigkeit durch Überwachung und Austausch an den einzelnen Arbeitsstellen möglichst hoch hält.Die Lagerärzte haben mehr als bisher die Ernährung der Häftlinge zu überwachen und in Übereinstimmung mit den Verwaltungen den Lagerkommandanten Verbesserungsvorschläge einzureichen. Diese dürfen jedoch nicht nur auf dem Papier stehen, sondern sind von den Lagerärzten regelmäßig nachzukontrollieren. Ferner haben sich die Lagerärzte darum zu kümmern, daß die Arbeitsbedingungen auf den einzelnen Arbeitsplätzen nach Möglichkeit verbessert werden.\" (Czech, S. 366-367)\n〰️\nQuelle:\nhttp://www.holocaust-chronologie.de/chronologie/1942/dezember.html",
    "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
    "likes_count": 28,
    "answers": []
  },
  {
    "id": 17912697728204366,
    "created_at": 1640686117,
    "text": "Ohje…",
    "owner": "6bcb97b0c2e6436d457d0824029841a37cf028f2e6a715453ddb2e21c5e08677",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17970023308489890,
    "created_at": 1640686074,
    "text": "Der hohe Energieverbrauch schadet eben dem Klima.",
    "owner": "c8661cb8e913de3bb4a02ee6a0dd7760f151baa23857c6e37696ce4341f1a324",
    "likes_count": 4,
    "answers": [
      {
        "id": 17906969771219950,
        "created_at": 1640686172,
        "text": "@herrhundebraten Nazis, eigentlich nur Umweltschützer. Moment, nee, ich glaube der Zweite Weltkrieg hat ganz schön viel Umwelt zerstört und was so ein Panzer an Energie verbraucht will ich gar nicht wissen.",
        "owner": "9a7d51176e8bcc40d46e7008413e17ec4f0e57bb3dc66da77738aa0f3af0d7b6",
        "likes_count": 17
      }
    ]
  },
  {
    "id": 17933765209777259,
    "created_at": 1640686056,
    "text": "Sehr interessant. Man lernt nie aus. 👏",
    "owner": "b97d7d865643e6080d39235d7d0a980381914ab6a7ad0ed39cdc97137654f5e9",
    "likes_count": 5,
    "answers": []
  },
  {
    "id": 17852168285665106,
    "created_at": 1640685901,
    "text": "Aus teelichtern und tontopf eine Heizung bauen die wärmt ganz ordentlich",
    "owner": "d421cf6a34dc4dd6556a64665fc342e450a9d87001536e9b6eedb2d0d70e5091",
    "likes_count": 4,
    "answers": [
      {
        "id": 18286881691063067,
        "created_at": 1640735194,
        "text": "@heikegumz Ja, mein Vater (Jahrgang 1927 und auch noch kurz als 17jähriger als Soldat an der Front) nannte ein Teelicht immer \"Hindenburglicht\". Ich dachte mir schon, dass das früher so hieß oder in seiner Heimat (Saarland) so genannt wurde, aber nun weiß ich es genauer, danke dafür!",
        "owner": "7eef12d63ad4310ad2e33f1b23f116994eaeaf45949caba964bb8aea9130fb40",
        "likes_count": 3
      },
      {
        "id": 17942732698697808,
        "created_at": 1640691421,
        "text": "@anna_falkenhorst Die gab es in der heutigen Form noch nicht. Wachs war aber ohnehin Mangelware. Und Bauxit aus dem Aluminium für die Behälter gewonnen wird, kommt nicht  in Deutschland vor - wenn auch in einigen der besetzten Länder. Die Produktion von Aluminium verbraucht jedoch sehr viel Energie, d.h. würde dem hier gesetzten Ziel der Energieersparnis zuwider laufen.\nEs gab allerdings in WKI und II so eine Art \"Vorläufer\" des Teelicht, z. B. zur Notbeleuchtung in Luftschutzkellern und Schützengräben: Das sog. \"Hindenburglicht\":\n\"Es besteht aus einer flachen Schale aus Pappe von ca. 5 bis 8 cm Durchmesser mit einem 1 bis 1,5 cm hohen Rand. Die Form ähnelt dem Deckel eines Schraubglases. Die Pappe war mit Fett getränkt, dadurch wasserabweisend und einigermaßen formstabil. Diese flache Schale war gefüllt mit einem wachsähnlichen Fett (Talg). Ein kurzer, breiter Docht in der Mitte wurde angezündet und brachte für einige Stunden Licht. Nach kurzer Zeit war das Fett geschmolzen. Damit der Docht nicht umfiel, steckte er in einem Fuß aus geeignetem Material.\" (Wikipedia)",
        "owner": "cbf02bc0722302ef44dfb8215c5dcf1cceb5305eda529089b74761c7271e473a",
        "likes_count": 9
      },
      {
        "id": 17926206754988587,
        "created_at": 1640689629,
        "text": "Dazu bräuchte man Teelichter. Wie es damit zur dieser Zeit aussah, wäre interessant zu wissen",
        "owner": "a7e9732a54545565c835636348934d61d98dab8b82b6249a5530fcdbca98e5e1",
        "likes_count": 1
      },
      {
        "id": 17924616937914540,
        "created_at": 1640778121,
        "text": "@bettine1960 Sehr gern - ich fands auch interessant herauszufinden. Ich kannte den Ausdruck \"Hindenburglicht\" vorher gar nicht.",
        "owner": "cbf02bc0722302ef44dfb8215c5dcf1cceb5305eda529089b74761c7271e473a",
        "likes_count": 0
      },
      {
        "id": 17884699997590553,
        "created_at": 1640725340,
        "text": "@heikegumz sehr interessant danke",
        "owner": "f0589595730655df1d2ee7bef069a5806e32e6c752efbd6a392f92631d02f0aa",
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17954218873585921,
    "created_at": 1640685761,
    "text": "„Unter dem Namen „Kampf dem Kohlenklau“ begann in Deutschland am 7. Dezember 1942 eine Kampagne, die auf der von Wilhelm Hohnhausen und seiner Werbeagentur Arbeitsgemeinschaft Hohnhausen entwickelten Karikatur des Kohlenklau aufbaute. Dieser stiehlt als Energieverschwender der Volksgemeinschaft Kohlen und basiert auf der Figur des Schwarzen Mannes, wobei er im Gegensatz zu anderen Karikaturen der Zeit keine jüdischen Stereotype bediente. Der Kohlenklau wurde von Wilhelm Hohnhausen und dessen Arbeitsgemeinschaft Hohnhausen entwickelt und sollte die Zivilbevölkerung zu einem energiesparenden Verhalten aufrufen und diese damit als Heimatfront in die Ressourcenpolitik der NSDAP einbinden. Die Kampagne wurde mit Zeitungsannoncen, Bildserien (Comicstrips), Flugblättern und Graffiti an Hauswänden, öffentlichen Verkehrsmitteln und anderen Fahrzeugen begleitet.“\n\nhttps://de.wikipedia.org/wiki/Jagd_auf_Kohlenklau?wprov=sfti1",
    "owner": "9a7d51176e8bcc40d46e7008413e17ec4f0e57bb3dc66da77738aa0f3af0d7b6",
    "likes_count": 17,
    "answers": []
  },
  {
    "id": 17848325678694418,
    "created_at": 1640685652,
    "text": "#TeamSoffer Der Kohlenklau ist eine Propaganda-Karikatur, die ab 1942 zum Kohlesparen animieren sollte. Es gab ihn auf Plakaten, einem Brettspiel oder Quartett, in Zeitschriften und Lehrfilmen zu sehen. Auf LEMO (Lebendiges Museum Online) findet man unter “Horst Lippmann: Kohlenklau” einen Zeitzeugenbericht.⁠\n⁠\nFür den Zweiten Weltkrieg wurden enorme Mengen an Energie benötigt, deshalb wurde die Bevölkerung zum Ressourcensparen aufgefordert.⁠\n1931 erhielt Friedrich Bergius den Chemie-Nobelpreis für ein Verfahren, bei dem Kohle zu Benzin verflüssigt wurde. Die Nationalsozialisten sahen durch dieses Verfahren eine Möglichkeit, unabhängig von Erdöl-Importen zu werden. Benzin wurde für den Krieg dringend benötigt. Die Nationalsozialisten beuteten auch Ressourcen wie Kohle besetzter Länder aus, unter anderem bediente man sich dabei Zwangsarbeiter:innen.⁠\n⁠\nBildquelle: akg-images",
    "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
    "likes_count": 280,
    "answers": [
      {
        "id": 17925616517015051,
        "created_at": 1640689580,
        "text": "@ichbinsophiescholl Allein im Deutschen Reich mussten rund 500.000 Zwangsarbeiter:innen im Bergbau arbeiten. Hinzu kamen Hunderttausende in den besetzten Gebieten. Die Tätigkeit im Bergbau gehörte zu den brutalsten und tödlichsten Formen von Zwangsarbeit:\n\"Obwohl ihre Arbeitskraft brutal ausgenutzt wurde, litten sie unter schlimmsten Bedingungen. Denn nicht nur Versorgung und Unterbringung, oft in Baracken auf dem Zechengelände, waren schlecht, sie waren darüber hinaus der Willkür nationalsozialistischer Verbrecher wie SS- oder Gestapo-Angehörigen und vielfach auch der Zechenleitungen ausgesetzt. Psychische und physische Gewalt gehörten zum Lebensalltag der Zwangarbeiter. Hier haben sich die Nazis nicht einmal mehr die Mühe gegeben, ihre Taten zu verschleiern: „Vernichtung durch Arbeit“ wurde im Ruhrgebietsbergbau zur traurigen Realität.\"\n\nQuellen: https://www.ns-zwangsarbeit.de/recherche/spuren/hacke/\n http://www.ns-gedenkstaetten.de/arbeitskreis/aktuelles/detailseite/bergarbeit-und-zwangsarbeit-im-ruhrgebiet.html",
        "owner": "cbf02bc0722302ef44dfb8215c5dcf1cceb5305eda529089b74761c7271e473a",
        "likes_count": 21
      },
      {
        "id": 17910936080334069,
        "created_at": 1640721580,
        "text": "@ichbinsophiescholl danke für die Info! Ich habe als Kind immer noch viel vom Kohleklau gehört (oder auf Aufklebern gesehen) , dachte mir aber immer, naja, wohne ja im Saarland, in einer Bergbauregion und habe es noch nie hinterfragt🙈",
        "owner": "4170959c12c43ce0c8a6ef7cf20cfdc0c06f15279c98240ea65aab550c2ed24f",
        "likes_count": 2
      }
    ]
  }
]