[
  {
    "id": 18145282033227385,
    "created_at": 1640367294,
    "text": "Leider wurden nicht alle zur Verantwortung gezogen, die aktiv mitgemacht haben",
    "owner": "684b09c96d0e291f93d25ab4b89a9e0d28c5e001cc94c52e678dd6a6845e32e7",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17913492434195696,
    "created_at": 1640192940,
    "text": "Ein Aufschrei der nie kam.",
    "owner": "88be4bec5f5ab0daa343c8eb0c6d8af5f9583adaa4c52b595d4e6ed35ee253e6",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18215135134104138,
    "created_at": 1640084530,
    "text": "…hört ihr irgendetwas aus Dachau?",
    "owner": "426617e569a85eb1c00c3193478998a7abb7830d7e232a8225cf3a2fa33e5adf",
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17942363389731576,
    "created_at": 1640083651,
    "text": "Und wieder schläft das deutsche Volk in seinem stumpfen, blöden Schlaf weiter und gibt diesen faschistischen Verbrechern Mut und Gelegenheit, weiterzutöten -, und diese tun es. \n\nSollte dies ein Zeichen dafür sein, daß die Deutschen in ihren primitivsten menschlichen Gefühlen verroht sind, daß keine Saite in ihnen schrill aufschreit im Angesicht solcher Taten, daß sie in einen tödlichen Schlaf versunken sind, aus dem es kein Erwachen mehr gibt, nie, niemals? Es scheint so und ist es bestimmt, wenn der Deutsche nicht endlich aus dieser Dumpfheit auffährt, wenn er nicht protestiert, wo immer er nur kann, gegen diese Verbrecherclique, wenn er mit diesen Hunderttausenden von Opfern nicht mitleidet. Und nicht nur Mitleid muß er empfinden, nein, noch viel mehr: Mitschuld. Denn er gibt durch sein apathisches Verhalten diesen dunklen Menschen erst die Möglichkeit, so zu handeln, er leidet diese \"Regierung\", die eine so unendliche Schuld auf sich geladen hat, ja, er ist doch selbst schuld daran, daß sie überhaupt entstehen konnte! \n#wirsindeuerbösesgewissen",
    "owner": "9a7d51176e8bcc40d46e7008413e17ec4f0e57bb3dc66da77738aa0f3af0d7b6",
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17948616973624164,
    "created_at": 1640082219,
    "text": "Es ist einigermaßen interessant, dass instagram Zitate aus Flugblättern der Weißen Rose hier löscht, weil sie gegen die Gemeinschaftsrichtlinien von instagram verstoßen, @ichbinsophiescholl.",
    "owner": "9a7d51176e8bcc40d46e7008413e17ec4f0e57bb3dc66da77738aa0f3af0d7b6",
    "likes_count": 4,
    "answers": [
      {
        "id": 17952593689604338,
        "created_at": 1640088548,
        "text": "@most.boring.facts was?? Das ist ja unfassbar!",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17929754155907689,
    "created_at": 1640080866,
    "text": "Man sollte vielleicht auch die Erziehung der Menschen in der damaligen Zeit berücksichtigen. Mit freiheitlich, liberal, weltoffen war da nicht viel. Dann die Angst. Das eigene Hemd ist einem näher, als das eines anderen. Wenn die eigene Familie durch Verfolgung bedroht sind, wird man schön die Schnauze halten und den Kopf einziehen. Sicher, Ausnahmen gibt es immer. Manche Menschen stechen in besonderen Zeiten aus der Masse hervor. Werden jedoch meistens früher oder später Opfer  ihrer Geradlinigkeit und ihres Charakters. Was geschehen ist, ist geschehen. Man kann leicht verurteilen oder loben, wenn man knapp 80 Jahre später darüber liest. Was mich etwas verunsichert, ist die Vermutung, dass sowas noch heute und in Europa so oder ähnlich geschehen könnte oder auch tatsächlich geschehen ist.",
    "owner": "ca0a51e6e425d1f2af987a39b532715a423d7fb1753ea00400a6cd571ca5f037",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18205799671188530,
    "created_at": 1640043925,
    "text": "Wie gut konnte Sophie Englisch sprechen? Hat man das damals in der Schule gelernt?",
    "owner": "25894aafa7a8f445b9ebf67aa8eb916add11118e7069bdca858653ff62450786",
    "likes_count": 1,
    "answers": [
      {
        "id": 18274404445024923,
        "created_at": 1640069031,
        "text": "@__lorena.emm__ mein Vater, Jahrgang 1932 sagt: er hat damals Englisch gelernt!",
        "owner": "bf63a8f769485554330209635733db082b3cb8bcd22cc5c2d8023538d5fce3c4",
        "likes_count": 1
      },
      {
        "id": 17974987600462281,
        "created_at": 1640080236,
        "text": "@__lorena.emm__ #TeamSoffer Sophie stammte aus einem intellektuell und kulturell interessierten Elternhaus und genoss eine lange Schulbildung. Dementsprechend ist davon auszugehen, dass sie die englische Sprache gut beherrschte. So begann sie beispielsweise auch im Mai 1940 in Briefen englische Wendungen einzubauen, möglicherweise als Reaktion auf die Deutschtümelei der Nationalsozialisten. (Nachzulesen in Gottschalk: “Wie schwer ein Menschenleben wiegt” S.144)",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 1
      },
      {
        "id": 17971947295478692,
        "created_at": 1640061457,
        "text": "@__lorena.emm__ am besten den account noch taggen :) damit sie es sieht. @ichbinsophiescholl",
        "owner": "62f3d1b5e0584e7faf69aa7fec80b9b07dc13b599ec17ce0e95382d5def64184",
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17918024672030861,
    "created_at": 1640034036,
    "text": "Wussten die Alliierten was wirklich in Deutschland ab geht? Und wenn ja, warum haben sie nicht mehr unternommen? Aber ist es nicht heute auch noch so? Menschenrechtsverletzungen in anderen Ländern gibt es ja auch heute noch, aber im Grunde schauen alle zu. 😞",
    "owner": "771009257f74fb220449b2eef90cf947016d9cd3d9e1efca563d98f0b29ca000",
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 17979571807449708,
    "created_at": 1640033339,
    "text": "❤️",
    "owner": "6d2fd2dcddab033fa18d1c9bac3dfd4338ebbe71a6b79aa2da6a3d74371a2f93",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17956276366522732,
    "created_at": 1640031169,
    "text": "Papst Benedikt XVI. hat es bei seinem ersten Besuch in Polen sehr gut dargestellt. Er wies darauf hin und das passt zu dem hier geschriebenen, dass die Menschen, die von den Nazis verschleppt wurden, am Anfang Deutsche waren. Deutsche Juden, Deutsche Kommunisten, Deutsche Sozialdemokraten.\nDie katholische Kirche hat zu wenig getan. Papst Pius XII. verfasste zwar seine Enzyklika „Mit brennender Sorge“ aber wer in Deutschland verarbeitete sie in seinen Predigten?\nClemens Graf Gahlen, der Bischof Hof von Münster, Kardinal August Bertram, der Fürstbischof von Breslau und auch heimlich Maximilian Kaller, der Bischof des Ermlandes.\nAber sonst? Auch in der evangelischen Kirche, hier der „Bekennenden Kirche“ zu der sich der Vater von Hans und Sophie Scholl zugehörig fühlte gab es eher fromme Worte, sieht einmal von Dietrich Bonhoeffer ab.\nNiemand wußte es? Die ganze Welt. Und auch im letzten sächsischen Dorf, in jeder hessischen Stadt.\nBis in den entlegensten Winkel.\nUnd was sagte man? Erstmal den Krieg gewinnen, dann können wir mit den Nazis aufräumen.\nWar ja dann beides nicht, wenn man sieht, wer nach dem Krieg in der Bundesrepublik so alles erneut Karriere machen konnte.",
    "owner": "7c0eed372356740864877ed2c61b6f71743c347110321fad26d6bf963f6eb618",
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 18187099585153385,
    "created_at": 1640030777,
    "text": "Hoffentlich",
    "owner": "97c27eea60be5143f88fc9b7da64513982d78750da8988eb60f676d848d70830",
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17881273778597799,
    "created_at": 1640027875,
    "text": "Wie gut konnte denn die Gruppe der Weißen Rose zu dieser Zeit englisch reden oder sprechen??",
    "owner": "b70e4d8d86defdc80905657bed68fca8ba91c81b786c7d4debc2ccc7b05e074b",
    "likes_count": 2,
    "answers": [
      {
        "id": 17932650196784553,
        "created_at": 1640080067,
        "text": "@daniel_vs_addi #TeamSoffer Sophie Und Hans stammten aus einem intellektuell und kulturell interessierten Elternhaus und genossen eine lange Schulbildung. Dementsprechend ist davon auszugehen, dass sie die englische Sprache gut beherrschten. So begann Sophie beispielsweise auch im Mai 1940 in Briefen englische Wendungen einzubauen, möglicherweise als Reaktion auf die Deutschtümelei der Nationalsozialisten. Nachzulesen in Gottschalk “Wie schwer ein Menschenleben wiegt” S.144",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 5
      },
      {
        "id": 17853019712678791,
        "created_at": 1640089386,
        "text": "@ichbinsophiescholl da muss ich das glatt überlesen haben",
        "owner": "b70e4d8d86defdc80905657bed68fca8ba91c81b786c7d4debc2ccc7b05e074b",
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17900651432455362,
    "created_at": 1640027639,
    "text": "Gibt es ein Archiv in dem man diese Zeitungen heute anschauen kann? :)",
    "owner": "f719310da3d0f120a9d144b7b76ca972f18d9ee11329a99126fabcf90a6c8efe",
    "likes_count": 2,
    "answers": [
      {
        "id": 17987828863423951,
        "created_at": 1640079659,
        "text": "@ichbinsophiescholl Vielen Dank! :)",
        "owner": "f719310da3d0f120a9d144b7b76ca972f18d9ee11329a99126fabcf90a6c8efe",
        "likes_count": 0
      },
      {
        "id": 17943857221666062,
        "created_at": 1640061463,
        "text": "@steve.nag13 @ichbinsophiescholl",
        "owner": "62f3d1b5e0584e7faf69aa7fec80b9b07dc13b599ec17ce0e95382d5def64184",
        "likes_count": 0
      },
      {
        "id": 17912877263222550,
        "created_at": 1640079545,
        "text": "@steve.nag13 #TeamSoffer Viele Zeitungen haben mittlerweile ein Online Archiv, die man im Internet finden kann. Beim Daily Telegraph ist es möglich über Bibliotheken Zugang zum Archiv zu bekommen oder direkt anzufragen.",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17899256222336302,
    "created_at": 1640025926,
    "text": "Bereits 1936 versuchte das Propagandaministerium unter Joseph Goebbels auch die ausländische Presse der Nachbarländer zu beeinflussen. Der niederländisch-jüdische Journalist Marcus van Blankenstein, der bereits während des Ersten Weltkriegs als Auslandskorrespondent aus Berlin berichtete, wurde wegen seiner kritischen Berichte über das NS-Regime in der Nieuwe Rotterdamsche Courant (NRC) direkt angegangen. Im Buch seiner Enkelin heißt es über ihn: \"Er war schließlich ein tonangebender Journalist und sie hatten Angst vor seinem Einfluss auf die Meinungsbildung in den Niederlanden. Außerdem war er Jude. In Nazi-Kreisen in Berlin wurde er als ein internationaler Pressejude bezeichnet.\" \nDer NRC wurde ein Angeigenboykott deutscher Unternehmen angedroht, wenn es ihnen nicht gelänge, van Blankenstein im Zaum zu halten. \nAuch diese frühe Einflussnahme der Nazis auf die Presse der Nachbarländer ist wenig bekannt. Sie hat aber stattgefunden. \nAus: van Blankenstein, Elisabeth: \"Dr. M. van Blankenstein - Een Nederlands Dagbladdiplomaat\"",
    "owner": "c7be87fa4dd3dba3808cb75e71f82fb6f75100f606b34e020c395768646a52b0",
    "likes_count": 26,
    "answers": []
  },
  {
    "id": 18157600699169255,
    "created_at": 1640023827,
    "text": "Wie lange konnte man denn ausländische Zeitungen am Kiosk überhaupt noch bekommen?",
    "owner": "cdb7608261ca869144bf4bef63467fc2770dc037e7991898791033dcc8fe146b",
    "likes_count": 2,
    "answers": [
      {
        "id": 17911218731252779,
        "created_at": 1640030082,
        "text": "@paderwolff Es kommt drauf an aus welchem Land sie kamen. Ungarische, italienische und dänische z.B. bis weit in den Krieg. Auch französische.\nAlso Zeitungen aus den Ländern, die mit Deutschland verbündet waren.\nEnglische Zeitungen sicher nicht.\nWenn dann wurden Zeitungen aus England oder USA in deutscher Übersetzung von den Alliierten abgeworfen.\nAber diese zu besitzen wurde schwer bestraft. Man war verpflichtet so genannte Feindpropaganda sofort abzuliefern.",
        "owner": "7c0eed372356740864877ed2c61b6f71743c347110321fad26d6bf963f6eb618",
        "likes_count": 2
      }
    ]
  },
  {
    "id": 17913725522223188,
    "created_at": 1640023085,
    "text": "... die Tragödie, - das so Traurige ist, dass die Gräueltaten der Nazis noch zwei Jahre weiter gingen! - Und 90% der deutschen Bevölkerung hat nichts gesehen, nichts gewusst und nichts gehört! - Thank God there were 10% of Sophie Scholl‘s....",
    "owner": "bc52730ea8be411ef0bbedeaafc87411f8d2640a06f43d373616d10b6a2858a8",
    "likes_count": 2,
    "answers": [
      {
        "id": 18158755390207381,
        "created_at": 1640077804,
        "text": "@weltenbummlerblog Dass es keiner gewusst hat wahr wohl eher Ironie, genauso wie 90/10 auch nur eine grob geschätzte Annahme ist",
        "owner": "26052e87d116ce726be66aeb82f0ae03003c3032f751ff97f29a78d2f6698d2b",
        "likes_count": 0
      },
      {
        "id": 17974493479461673,
        "created_at": 1640032667,
        "text": "@peterbrendle Und da glaube ich, dass es weniger waren.",
        "owner": "7c0eed372356740864877ed2c61b6f71743c347110321fad26d6bf963f6eb618",
        "likes_count": 0
      },
      {
        "id": 17948848453616301,
        "created_at": 1640031722,
        "text": "@weltenbummlerblog ... also sehen Sie es genau gleich wie ich: - ich schrieb ja von den 10%...!!!",
        "owner": "bc52730ea8be411ef0bbedeaafc87411f8d2640a06f43d373616d10b6a2858a8",
        "likes_count": 0
      },
      {
        "id": 17945610934655451,
        "created_at": 1640032464,
        "text": "@weltenbummlerblog ..... oje - ich habe von 10% Sophie Scholl‘s geredet... und nicht von den geballten Fäusten... die seit „Jahren“ als PFLICHTLEKTÜRE ‚Mein Kampf‘ lesen mussten und ganz genau wussten was auf sie zu kam! - Darum die 10%.... und das wär‘s jetzt von mir!!",
        "owner": "bc52730ea8be411ef0bbedeaafc87411f8d2640a06f43d373616d10b6a2858a8",
        "likes_count": 0
      },
      {
        "id": 17939244757781759,
        "created_at": 1640032069,
        "text": "@peterbrendle Nein. Das waren keine 10%\nDas waren weitaus mehr, die mit geballter Faust in der Tasche rumliefen.\nAuch gab es keine Kriegsbegeisterung wie 1914.\nWie gesagt, die deutsche Obrigkeitshörigkeit ist hier das Grundproblem.\nUnd wenn Sie mit 10% recht hätten können wir froh sein, dass die heute auf der anderen Seite zu verorten sind und 90% dagegen stehen.",
        "owner": "7c0eed372356740864877ed2c61b6f71743c347110321fad26d6bf963f6eb618",
        "likes_count": 0
      },
      {
        "id": 17893786937416974,
        "created_at": 1640029908,
        "text": "@peterbrendle Das sehe ich anders. Fast alle wußten es. Meine Oma in Ostpreußen hatte eine jüdische Klassenkameradin,die deportiert wurde.\nMan hatte ihnen gesagt, sie kommen nach Palästina.\nEbenso Sinti und Roma, bei denen Oma häufiger war. Auch diese sind in gutem Glauben auf die LKW gestiegen. Ihnen hatte man gesagt, dass sie im Osten eigenes Land bekommen.\nMeine Uroma in Kassel war Haushälterin bei einem jüdischen Rechtsanwalt, der sich dann 1938 nach den Pogromen bei meinen Urgroßeltern kurzzeitig im Keller versteckte.\nDie Weiße Rose ist bekannt. Weniger bekannt sind die vielen kleinen Helfer, die unter Einsatz ihres Lebens Verfolgten halfen.\nIch glaube, wenn es nicht diesen verdammten deutschen Drang zur Verdrängung und Pflichterfüllung gegeben hätte, wenn die Deutschen ein emanzipiertes Volk wären, die Nazis hätten keine Chance gehabt.\nUnd dennoch war mein Opa Kriegsfreiwilliger, war besagte Urgroßmutter zunächst eine begeisterte Anhängerin dieses österreichischen Gefreiten.\nMein Urgroßvater nicht.\nDas ging durch die Familien.\nWir Nachgeborenen können das alles gar nicht fassen, wie es damals war.\nUnd deshalb bin ich sehr stolz auf meine Familie, die im kleinen Rahmen geholfen hat.\nMeine Oma hat auch erzählt, wie der Mob in den verlassenen Häusern und Geschäften gewütet hat.\nWege wenn sie losgelassen.\nDeshalb. Seid wachsam! Nicht, dass so etwas noch einmal geschieht.\n\nÜbrigens: Die Vereinten Nationen wurden erst 1945 gegründet. Eben aus der Erfahrung dieses schrecklichen Krieges.",
        "owner": "7c0eed372356740864877ed2c61b6f71743c347110321fad26d6bf963f6eb618",
        "likes_count": 5
      },
      {
        "id": 17849112164684592,
        "created_at": 1640100300,
        "text": "@peterbrendle tatsächlich waren es nur 0,1%\n(Quelle: Masel Tov Cocktail [2020] Film)",
        "owner": "4fdf2be8d15d5d3e5585032e4f2eb5fed21bac869bcc5d0564643aa3c31113d5",
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17923816334018459,
    "created_at": 1640020195,
    "text": "Waren den öfter Berichte in den Zeitungen, oder nur wenige??",
    "owner": "df358a7289e8e92d9137736aad62e53b0a3326c40ae9bbb350e54f4b5a3fc6a8",
    "likes_count": 11,
    "answers": [
      {
        "id": 17946869764630222,
        "created_at": 1640020929,
        "text": "@marionmue25 #TeamSoffer In den Tageszeitungen der Alliierten nahmen Artikel über den Holocaust vergleichsweise eine untergeordnete Rolle ein, so wie es auch hier der Fall ist. Einen einordnen und interessanten Bericht zum Thema internationale Medien während des Zweiten Weltkriegs gibt es bei @zapp.medienmagazin in der @ardmediathek unter „Ausgeblendet: Der Holocaust in alliierten Medien.\"",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 46
      },
      {
        "id": 17884821581554545,
        "created_at": 1640021272,
        "text": "@ichbinsophiescholl Danke❤️",
        "owner": "df358a7289e8e92d9137736aad62e53b0a3326c40ae9bbb350e54f4b5a3fc6a8",
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17861951657651633,
    "created_at": 1640018406,
    "text": "Und die ganze Welt schaute weg😮",
    "owner": "9a89a36411754613e8829c237c1eb1744f969d34c27c37724f5eb46716f576b2",
    "likes_count": 5,
    "answers": [
      {
        "id": 17928044629871023,
        "created_at": 1640035001,
        "text": "@weltenbummlerblog Danke für Deine ausführliche Antwort.",
        "owner": "9a89a36411754613e8829c237c1eb1744f969d34c27c37724f5eb46716f576b2",
        "likes_count": 2
      },
      {
        "id": 17893860905405335,
        "created_at": 1640035594,
        "text": "@regenbogenlaika Sehr gerne.",
        "owner": "7c0eed372356740864877ed2c61b6f71743c347110321fad26d6bf963f6eb618",
        "likes_count": 0
      },
      {
        "id": 17874239414612587,
        "created_at": 1640072004,
        "text": "@regenbogenlaika Nein nicht ganz. Informiere Dich mal über den tschechoslowakischen Widerstand gegen Heydrich. Das einzige erfolgreiche Attentat gegen ein Mitglied der NS-Führungsriege. Heydrich plante und setzte im Auftrag Hitlers den Holocaust um.  Die Nazis verübten nach dem Attentat zahlreiche Verbrechen aus Rache. https://de.m.wikipedia.org/wiki/Operation_Anthropoid",
        "owner": "6d61789bec53f4213abcd8a0fc81a4b70686614affcc2a57b55817b0358fcf84",
        "likes_count": 0
      },
      {
        "id": 17860478531656228,
        "created_at": 1640030654,
        "text": "@regenbogenlaika Nein. Es gab auch welche die dagegen wirkten. Es gab in den Konzentrationslagern Widerstandsgruppen, die z.B. durch die polnische Armia Krajowa, die Heimatarmee unterstützt wurden. Offiziere der AK ließen sich auch in Lager schleusen.\nLeider gab es auch viele Kollaborateure.\nWas man anprangern kann ist, dass die Alliierten es wußten und nicht einmal die Zufahrtswege zu den Lagern zerstörten.\nEs wäre wohl nicht so schwer gewesen.",
        "owner": "7c0eed372356740864877ed2c61b6f71743c347110321fad26d6bf963f6eb618",
        "likes_count": 4
      }
    ]
  },
  {
    "id": 18271271185010298,
    "created_at": 1640016821,
    "text": "Wie kommst Du an diese Zeitung?",
    "owner": "ce4b68bc859d4574341f00ffd7ec24e5f866aadd47457d1a071c6557d1ec8fec",
    "likes_count": 2,
    "answers": [
      {
        "id": 17884675811557034,
        "created_at": 1640017328,
        "text": "@thomas.kind.35 Die hat ein Bekannter mir zukommen lassen. So einfach kommt man da nicht ran!",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 15
      },
      {
        "id": 17873168492618520,
        "created_at": 1640061305,
        "text": "@ichbinsophiescholl ich glaube er meinte eher wie ihr generell an so alte Zeitschriften kommt für den insta account 😂",
        "owner": "62f3d1b5e0584e7faf69aa7fec80b9b07dc13b599ec17ce0e95382d5def64184",
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17904307493366987,
    "created_at": 1640015503,
    "text": "Die Erklärung vom 17. Dezember 1942 von zwölf alliierten Ländern, über die hier berichtet wird, lautet wie folgt:\n„Die Aufmerksamkeit der Regierungen… wurde (…) gelenkt darüber, daß sich die deutschen Behörden in allen Gebieten, auf die sich ihr barbarisches Regime erstreckt, nicht nur auf die Entziehung der elementarsten Menschenrechte von Personen jüdischer Abstammung begrenzen, sondern die von Hitler mehrfach ausgedrückte Absicht verwirklichen, das jüdische Volk in Europa auszutilgen… Die oben aufgeführten Regierungen und das Französische National-Komitee tadeln in der entschiedensten Weise diese bestialische Politik der kaltblütigen Austilgung. Sie erklären, daß ähnliche Ereignisse den Entschluß der freiheitsliebenden Völker, die barbarische Tyrannei Hitlers niederzuwerfen, nur verstärken können. Sie bestätigen wieder ihre feierliche Verpflichtung, zusammen mit allen Vereinten Nationen sicherzustellen, daß die Personen, die für diese Verbrechen verantwortlich sind, der verdienten Vergeltung nicht entgehen, und die notwendigen praktischen Maßnahmen zur Erreichung des gestellten Zieles zu beschleunigen.“",
    "owner": "b21251cd3b1278c88ca9fe4ed750fe0b4b9894e22e4990d06d7adb9d0d6cfea2",
    "likes_count": 29,
    "answers": []
  },
  {
    "id": 18272051074024966,
    "created_at": 1640014677,
    "text": "Wahnsinn wie lange die Großmächte weggeschaut haben…. Leider gab es kein Weihnachswunder",
    "owner": "6099a323f4d676e57131f1a77cfa6c4e19aef6a8aa1505a810cc2d3eb84128b1",
    "likes_count": 14,
    "answers": []
  },
  {
    "id": 17982715744441661,
    "created_at": 1640014208,
    "text": "War den deutschen Bürgern zu der Zeit bereits das volle Ausmaß des Holocausts bewusst?",
    "owner": "1e67ea83581b6efba7d22edeb66388ac71d1154d62890d9dfbb1ba82be6870d8",
    "likes_count": 5,
    "answers": [
      {
        "id": 18269713450007368,
        "created_at": 1640014561,
        "text": "@christoph_koester179 im vollen Maße wahrscheinlich nicht, aber wahrscheinlich wussten die meisten mehr, als sie sich selbst eingestehen wollten. Da wird ne Menge Verdrängung dazu beigetragen haben, ne Menge Angst. Wahrscheinlich haben sich viele auch an die Idee geklammert, dass die Juden und Jüdinnen wirklich nur umgesiedelt wurden und es ihnen gut geht. Es wurde ja auch viel gestellte Propaganda betrieben.",
        "owner": "58584a99e4f7242af4388cde8df0399083485c69d9cae734a468c4af2cc4662c",
        "likes_count": 13
      },
      {
        "id": 18209280868188329,
        "created_at": 1640016760,
        "text": "@christoph_koester179 daseist sich niemand eingestehen ! Meine Eltern wussten angeblich von nichts ..",
        "owner": "53b96faf33ab9f6f60730b38f2017512284620a16a7a27a40e5fc015fcc81432",
        "likes_count": 0
      },
      {
        "id": 17921051353973591,
        "created_at": 1640091686,
        "text": "@ichbinsophiescholl gerne doch! Ich finde es irgendwo auch wichtig das sich die jüngere Generation genau damit auseinandersetzen tut. Ich höre zum Beispiel immer sehr gerne zu wenn meine Omas von so etwas erzählen. Von den beiden habe ich so viele persönliche und sehr traurige Geschichten zu hören bekommen, die ich so schnell nicht vergessen werde!",
        "owner": "d3ce5dd8d12578e324254b920bed6f2901b6e54c32f14540052020fb5d4ac2b9",
        "likes_count": 0
      },
      {
        "id": 17903589674464544,
        "created_at": 1640022433,
        "text": "@ichbinsophiescholl Vielen Dank, dass Ihr dem revisionistischen Narrativ der \"ahnungslosen Deutschen\" entgegentretet!\nDie Aussage, dass \"Tausende\" involviert gewesen wären, klingt allerdings zu tief angesetzt: Selbst bzgl. der direkten Beteiligung am Holocaust geht man von 250.000 SS-Leuten  aus sowie Teilen der Wehrmacht: Von den 10 Mio Wehrmachtssoldaten an der Ostfront waren viele Einheiten direkt an Massenerschießungen der jüdischen Bevölkerung (und sowjet. Kriegsgefangener) beteiligt. \nIn den Holocaust \"involviert\" waren aber zudem auch die Personen im Deutschen Reich, die die Deportationen organisierten und durchführten, d.h. Verwaltung, Polizei, Bahn etc.\n(Quelle: https://www.dw.com/de/die-wehrmacht-und-der-holocaust-auf-freiem-feld/a-53354087)",
        "owner": "cbf02bc0722302ef44dfb8215c5dcf1cceb5305eda529089b74761c7271e473a",
        "likes_count": 6
      },
      {
        "id": 17900804351392111,
        "created_at": 1640019092,
        "text": "@ichbinsophiescholl In Kiel gab es ein Arbeitserziehungslager, wie das beschönigend genannt wurde. Die ausgemergelten Menschen mussten durch die ganze Stadt zum Arbeitseinsatz bei der ELAC laufen. Das haben alle sehen können.",
        "owner": "74692a984218d4ade4385bccc4c7e81b56e373745a7a07b785da41547700d3d5",
        "likes_count": 5
      },
      {
        "id": 17895831878382120,
        "created_at": 1640015504,
        "text": "@christoph_koester179 #TeamSoffer Das revisionistische Narrativ der “ahnungslosen Deutschen” ist falsch. Untersuchungen belegen, dass die Deutschen eine Menge über die Machenschaften des NS-Regimes wussten und zu Tausenden auch darin involviert waren. Die Konzentrations- und Vernichtungslager waren oft in und an Städten gelegen, deren Einwohner:innen die Lager und auch die Geschehnisse dort mitbekommen haben. Weitere Infos zu diesem Thema findest du zum Beispiel im Bericht \"Holocaust - Die Lüge von den ahnungslosen Deutschen\" der ARD-Sendung \"Panorama\".",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 75
      },
      {
        "id": 17884779278575509,
        "created_at": 1640081483,
        "text": "@_dream._.horse_  #TeamSoffer Wir bedanken uns bei dir, dass du deine bewegende Geschichte und die deiner Oma mit uns und der Community teilst. Dieses Projekt löst bei vielen User:innen Erinnerungen an Zeiten aus, die man sich nur schwer vorstellen kann. Dennoch ist es umso wichtiger diesen Geschichten Platz zu geben. Vielen Dank dafür!",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 2
      },
      {
        "id": 17854513469676792,
        "created_at": 1640022647,
        "text": "@anjaaurinel Genau davon habe ich auch gehört, meine Oma hat mir da ein bisschen was erzählt. Sie meinte es müsste in Kiel sogar 2 gegeben haben sicher ist sie sich da aber auch nicht, da sie noch sehr klein war zu dem Zeitpunkt. Aufjedenfall war sie (laut ihrer Erinnerung) mit ihrer Mutter zusammen in einem der Lager für kurze Zeit gefangen. Ihre Tanten, Onkel und weitere Verwandte sind in Auschwitz/Birkenau und irgendwo in Bayern leider ermordet worden...",
        "owner": "d3ce5dd8d12578e324254b920bed6f2901b6e54c32f14540052020fb5d4ac2b9",
        "likes_count": 4
      }
    ]
  },
  {
    "id": 18182553142087610,
    "created_at": 1640013982,
    "text": "#TeamSoffer Britische Tageszeitungen waren 1942 extrem schwer zu bekommen. Es gibt keinen Beleg, dass Sophie Scholl oder andere Mitglieder der Weißen Rose den Daily Telegraph zu dieser Zeit lesen konnten. Anders steht es um das Abhören britischer Sender wie BBC. Robert Scholl verfolgte das Kriegsgeschehen schon 1940 per ausländischer „Feindsender\". Am 27. Februar 1943, drei Tage nach der Verurteilung und Ermordung seiner beiden Kinder Hans und Sophie, wird Robert Scholl für das Hören der „feindlichen\" Sender zu 1,5 Jahren Haft verurteilt. ⁠\nDer hier gezeigte Kurzbericht im Daily Telegraph vom 17. Dezember 1942 nimmt auf eine Erklärung der Vereinten Nationen im Namen der Alliierten Bezug, die den stattfindenden Holocaust durch die Nationalsozialisten verurteilt und eine Verfolgung der Verbrechen ankündigt. Einen spannenden Bericht zum Thema internationale Medien während des Zweiten Weltkriegs gibt es bei @zapp.medienmagazin in der @ardmediathek unter „Ausgeblendet: Der Holocaust in alliierten Medien.\"",
    "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
    "likes_count": 212,
    "answers": [
      {
        "id": 18275789395030079,
        "created_at": 1640083630,
        "text": "@nichtsophiescholl danke für den Hinweis",
        "owner": "9bfc76e272e02882c7edc3ff3cff305dc180d6c2838ef2b2a4597c173b381a05",
        "likes_count": 1
      },
      {
        "id": 17953700386579070,
        "created_at": 1640083469,
        "text": "@ helmut9462 Ja genau, das ist mind. missverständlich ausgedrückt: Es handelt sich um die sog. \"Interalliierte Erklärung zur Vernichtung der Juden\" von 12 alliierten Staaten. Diese Staaten gehörten (mit Ausnahme Frankreichs) alle auch zu den 26 Staaten, die am 1.1.42 auf der Arcadia-Konferenz die \"Deklaration Vereinter Nationen\" unterzeichnet hatten, die als Vorläufer der Vereinten Nationen gilt.",
        "owner": "b21251cd3b1278c88ca9fe4ed750fe0b4b9894e22e4990d06d7adb9d0d6cfea2",
        "likes_count": 3
      },
      {
        "id": 17925960511973523,
        "created_at": 1640083071,
        "text": "@helmut9462 #TeamSoffer Richtig, die Vereinten Nationen wurden offiziell erst 1945 gegründet. Die Idee der Vereinten Nationen kam bereits während des Krieges auf. Bereits am 1. Januar 1942 unterschrieben 26 Länder die \"Deklaration der Vereinten Nationen\". Ziel war es, eine internationale Organisation zur Erhaltung von Frieden und Stabilität zu errichten.",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 5
      },
      {
        "id": 17860725560657261,
        "created_at": 1640019807,
        "text": "@ichbinsophiescholl Vielen Dank!",
        "owner": "b71e5147ab4ecca78b97508c297ba85f601fd6f938de57a60c7577f925dd1e7c",
        "likes_count": 2
      },
      {
        "id": 17853218585679014,
        "created_at": 1640065599,
        "text": "@ichbinsophiescholl ....Vereinte Nationen? Oder Erklärung des Völkerbundes? Die Vereinten Nationen wurden doch erst nach dem Krieg gegründet.",
        "owner": "9bfc76e272e02882c7edc3ff3cff305dc180d6c2838ef2b2a4597c173b381a05",
        "likes_count": 0
      }
    ]
  }
]