[
  {
    "id": 17944702417655752,
    "created_at": 1639434254,
    "text": "Ich trainiere Kung Fu und das Training ist ein absolut toller Ort verbunden mit den lieben Menschen. Geht das grade nicht, ist einfach raus gehen an den See oder ähnliches recht entdpannend:)",
    "owner": "8fde8c471a5080265d3a25f105d894c47773bc9caaadbfbd911a20e27ac3dcd6",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17896481969514309,
    "created_at": 1639342445,
    "text": "Ja, aber sicher nicht ( mehr) in der Kirche!!!!",
    "owner": "5601243e4c47a6bda12d1b454a412ba2cc67f93804e9581f6efc87c00639003d",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18144170512229094,
    "created_at": 1639320665,
    "text": "Ja, ich versuche, regelmäßig zu meditieren. Tut mir absolut gut. Und wir leben am Meer, das ist auch im trubeligen Alltag immer beruhigend. Es hilft mir auch, Corona-Ängste zu vergessen bzw. in einem anderen Licht zu betrachten.",
    "owner": "1b15fba5f0d3e1efd73ce8ffb7c24c58c8eefef87f6b78dd7cc122b8134fe9a4",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17958219676547523,
    "created_at": 1639320516,
    "text": "Ja, ich versuche regelmäßig zu Meditieren.",
    "owner": "1b15fba5f0d3e1efd73ce8ffb7c24c58c8eefef87f6b78dd7cc122b8134fe9a4",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18018400075324513,
    "created_at": 1639309402,
    "text": "🤍🕊🤍",
    "owner": "445aecb64bd012a042e884ac6884ed30033483d892ff0252e761b1953e2fdbf8",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17982515833433106,
    "created_at": 1639306258,
    "text": "@laurenz_lindtner ur schön irgendwie",
    "owner": "4d84bde0523764b56c0d7524c0aa70389117f72e8b09f05445e5d01088e92cdd",
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 18145123135229484,
    "created_at": 1639263302,
    "text": "Ja, für mich gehört Gebet 🙏und Gottesdienst✝️ zu meinem Leben wie die Luft zum Atmen. Und eine Kirche ist ein besonders schöner Ort, in der Hetze des Alltags zur Ruhe zu kommen.🙏",
    "owner": "c751cbb6a8db7b01e27f59f3192a66dbb4ef4f79edb63c71264830b62b855cfe",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17938836460676362,
    "created_at": 1639262128,
    "text": "Mir geht es in der Kirche auch immer so... Nur leider hat CORONA die Gewohnheiten der Gottesdienstbesuche auch völlig durcheinander gebracht... 😞🎄",
    "owner": "6bd40ce167d4537ab74f5122327874a2c5122b6702422223f3ea17852bacb147",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17922145043043607,
    "created_at": 1639261730,
    "text": "Toll🙌",
    "owner": "a65ca8a5934ca49c660194a8728321a2667a872110916fdfe6be8a81000f9723",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18024848470329567,
    "created_at": 1639261126,
    "text": "Liebe Sophie, ich wohne ebenfalls fünf Minuten von St. Ursula entfernt, und gerade diese Kirche mit ihrer engagierten Gemeinde und der Ruhe, die sie ausstrahlt, immer viel Kraft und Zuversicht. Schön zu wissen, daß Du aich dort warst...",
    "owner": "8d818a6c6920f2b8b81f86883e8c0e8e2c1f2027a7154f5b74eedbc09d135a79",
    "likes_count": 0,
    "answers": [
      {
        "id": 17951334676597029,
        "created_at": 1639341160,
        "text": "@zuagroastebayrischeschwaebin Das habe ich verstanden. Aber dieses spezielle Gotteshaus zieht Menschen mit seiner unglaublich positiven Energie wirklich an (der Kaiserplatz und die Stufen zum Portal sind ein regelrechter Treffpunkt in unserem Viertel), und ich kann mir kaum vorstellen, in diesem Teil Schwabings zu leben, ohne die Kirche zu betreten.",
        "owner": "8d818a6c6920f2b8b81f86883e8c0e8e2c1f2027a7154f5b74eedbc09d135a79",
        "likes_count": 0
      },
      {
        "id": 17906060402208479,
        "created_at": 1639343361,
        "text": "@zuagroastebayrischeschwaebin vielleicht interessant für ein Nachfolgeprojekt zu Sophie Scholl: die Zeit von Freddie Mercury in München in den 80ern nacherzählen. Fänd ich total spannend, vor allem vor dem Hintergrund der speziellen bayrischen Aids-Politik zu der Zeit.",
        "owner": "9a7d51176e8bcc40d46e7008413e17ec4f0e57bb3dc66da77738aa0f3af0d7b6",
        "likes_count": 1
      },
      {
        "id": 17905509689233078,
        "created_at": 1639304943,
        "text": "@christophergreverode so wie ich den redaktionellen Kommentar von #TeamSoffer verstehe, ist belegt, dass Sophie auch katholische Gottesdienste besucht hat (z. B. an Ostern in Otls Gemeinde).\nDass sie in St. Ursula war, ist aber nicht belegt und ein fiktives Element der Erzählung. Aber vielleicht sagt #TeamSoffer dazu ja noch was.",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17875918763535305,
    "created_at": 1639259123,
    "text": "❤️",
    "owner": "d54fab22226d1c61eb3b2ee2063abbee531b656e08a1c5724fb59daac2c77141",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17907385580337163,
    "created_at": 1639258628,
    "text": "❤️",
    "owner": "d54fab22226d1c61eb3b2ee2063abbee531b656e08a1c5724fb59daac2c77141",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18213778189109207,
    "created_at": 1639258503,
    "text": "Meine Auszeit ist das Schreiben. Gedichte und Geschichten. Manchmal sitze ich einfach mit ner Tasse Kaffee in der Küche und philosophiere mit mir selbst in Gedanken.",
    "owner": "30ed3742c6df8daf94a46687a950fc0a57aaa7666cd88b0612fcf24ad3657440",
    "likes_count": 1,
    "answers": [
      {
        "id": 17931337159781917,
        "created_at": 1639301773,
        "text": "@larsvommars82 Eine schöne Ablenkung! Auch ich schreibe gerne. Beim Schreiben meines Tagebuches kann ich gut reflektieren und auch näher zu Gott finden...",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17917401941016491,
    "created_at": 1639257557,
    "text": "ich lese seit einiger Zeit jeden Abend in der Bibel. seit ich vor einigen Jahren meinen Glauben gefunden habe, möchte ich herausfinden, wie sehr das mit der Bibel übereinstimmt oder auch nicht. ich fühle mich immer noch keiner Religionsgemeinschaft zugehörig, aber das ist auch zweitrangig, denke ich. in meiner Heimat hatte ich eine Stammkirche, in die ich mich gerne zurückgezogen habe, die Atmosphäre und Architektur darin war einmalig! in meiner neuen Heimat habe ich leider noch keine vergleichbare Kirche gefunden. Ich hoffe, du fühlst dich wohl in St Ursula! ich finde ja, Kathedralen haben an sich schon etwas magisches und beruhigendes an sich, ganz gleich ob man glaubt oder nicht.",
    "owner": "9dfda8e822b146819457bb0ad5211429a2193b62e3eb4f297eecaba6b6e58a18",
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17944935196639154,
    "created_at": 1639249510,
    "text": "Ja, das ist eine gute Angewohnheit. Wenigstens mal für 5 Minuten innehalten.",
    "owner": "34e1ed44a76e8794e7b0634adfe06e63cc886d08742028dc55c653b69c5c6650",
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17917317650011515,
    "created_at": 1639249080,
    "text": "Was macht die katholische Kirche beider die Nationalen Sozialisten gegen? \nEs tut mir lied mein Deutsch",
    "owner": "943003a984058c7fa4fb36a8d3086af69cc5cd26ea094d6830cfb2af6639d7ed",
    "likes_count": 0,
    "answers": [
      {
        "id": 17920926598957300,
        "created_at": 1639256952,
        "text": "@lyalldavey nicht viel...",
        "owner": "b0467cd4f426f532cfe079551c1a27327c1c53ce3624c0e5ce48426bef34e448",
        "likes_count": 1
      }
    ]
  },
  {
    "id": 18270999700034861,
    "created_at": 1639248885,
    "text": "Ja Sonntag Gottesdienst",
    "owner": "cb06b55bd0d32f3bcf54e8e9bd1414375a9f946a8fc2631648c5f90e059a3f09",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18270748327005006,
    "created_at": 1639247957,
    "text": "Ja deinen account lesen!",
    "owner": "e17c110410685fb21a3efcc9b4747199cd0ca964445ba53b43a76493a0c43324",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17856162644667740,
    "created_at": 1639247924,
    "text": "❤️❤️",
    "owner": "97cf9ad1387145fd0037e2256d5c42eebee1755972dc34593451b22e124b0248",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17892245390425198,
    "created_at": 1639244718,
    "text": "ich sitze gerne im Kölner Dom vor der Schwarzen Maria...",
    "owner": "4d993fa4e0eb8ba00efef92549198154b92bf1de59a22f6d5f166bc62002f13e",
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 18268550245000161,
    "created_at": 1639243762,
    "text": "Hallo Sophie, wenn ich eine Auszeit brauche, gehe ich in den Wald. Da kann ich am besten in Ruhe zu mir selber finden!",
    "owner": "e276bbd5ca6ee189351d81f9c6f100a753cd6256aa62bb5f07ce55cb333cb981",
    "likes_count": 13,
    "answers": [
      {
        "id": 18147060727215347,
        "created_at": 1639246371,
        "text": "@christinemayr21  Das hilft mir auch nur zu gut! Ich hoffe, ich habe bald die Gelegenheit in die Natur zu fahren.",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 6
      }
    ]
  },
  {
    "id": 18032392294320921,
    "created_at": 1639243572,
    "text": "Ja, für mich ist der Gottesdienst eine Art Tankstelle.",
    "owner": "3109ae0ded3ebd2e67a024b239b3742899d1e119c829c57dd019865e48ad0416",
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17905443845227438,
    "created_at": 1639242858,
    "text": "Meine Tante wohnt am Kaiserplatz. St. Ursula ist fester Bestandteil jedes Besuchs. Ein besonders schöner Ort für Andacht, Gebet und Meditation.",
    "owner": "baf3e97d2ace20ea6a01f1e897249465a7b68c009237de18d260b6c752aaf044",
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17922121787039149,
    "created_at": 1639242601,
    "text": "Ich gehe laufen, die Konzentration auf gleichmäßiges Atmen hilft, den Kopf frei zu bekommen. Und durch die Anstrengung kann man den angestauten Stress loswerden.",
    "owner": "08a9d64eb419c109c4fa7ba82713f21e147f504a7999fec921a3bb02a067c9ad",
    "likes_count": 4,
    "answers": [
      {
        "id": 18271188187055065,
        "created_at": 1639246293,
        "text": "@susepraetorius  Das klingt nach einer guten Strategie!",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 4
      }
    ]
  },
  {
    "id": 17917901891117870,
    "created_at": 1639241674,
    "text": "Welcher christlichen Konfession gehörte die Familie Scholl denn an?🕯⛪️",
    "owner": "4b2654e0b9192ab83adfffe60b1d446fcda7d6addaf20de9431a8c03ad49be4f",
    "likes_count": 1,
    "answers": [
      {
        "id": 17982882328434243,
        "created_at": 1639255669,
        "text": "@orthodox.globe sie waren evangelisch.Die Mutter war bis zu ihrer Hochzeit Diakonisse.",
        "owner": "45cffcafd944856e7859b12ee72ce9b6cb3f8ee736e2e0e9e6778f4d52679197",
        "likes_count": 2
      },
      {
        "id": 17948903404611243,
        "created_at": 1639260181,
        "text": "@meineckeilka Danke für die Antwort! :)",
        "owner": "4b2654e0b9192ab83adfffe60b1d446fcda7d6addaf20de9431a8c03ad49be4f",
        "likes_count": 0
      },
      {
        "id": 17903505830370682,
        "created_at": 1639247682,
        "text": "@ichbinsophiescholl Vielen Dank für Ihre Antwort!☺️🙏🏼Ein ganz tolles Projekt das ihr ins Leben gerufen habt, genauso wie alle Angehörigen der Weißen Rose!🤍",
        "owner": "4b2654e0b9192ab83adfffe60b1d446fcda7d6addaf20de9431a8c03ad49be4f",
        "likes_count": 0
      },
      {
        "id": 17902425653383923,
        "created_at": 1639442924,
        "text": "@orthodox.globe Der Vater, Robert Scholl, stand der Religion wohl eher distanzierter gegenüber. Inge Scholl wurde später Katholikin. Die Beziehung der Familie zu Otl Aicher stieß wohl immer wieder den Prozess der Auseinandersetzung mit Religion und Konfession an.",
        "owner": "3ed0a8a867ad51da72f9e5bf4d7f67a913548d7c991c91d9f72dd46370c59f75",
        "likes_count": 0
      },
      {
        "id": 17861792282650116,
        "created_at": 1639245888,
        "text": "@orthodox.globe #TeamSoffer Sophie Scholl wurde, wie ihre Geschwister evangelisch getauft.",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 19
      }
    ]
  },
  {
    "id": 18009415264366536,
    "created_at": 1639240255,
    "text": "Im Advent gehe ich außer sonntags auch gerne in die Rorategottesdienste an Werktagen. Die dunkle Kirche, die nur von Kerzen erleuchtet ist - das hat eine starke Wirkung auf mich. Dort komme ich immer zu innerer Ruhe. 🕯🎶",
    "owner": "09dcb7cbee3d00f461e70b91b677d2cb992a4860c74caa8d396a2dd9261339d0",
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 17884257827587569,
    "created_at": 1639239969,
    "text": "In das Licht einer Kerze schauen oder der Weihnachtspyramide beim Drehen zuschauen. 🥰",
    "owner": "1fae9022f809e064973b50d3691fd77eee886bdcf95f06eeae0d1cb1e18c741b",
    "likes_count": 4,
    "answers": []
  },
  {
    "id": 17926261474871648,
    "created_at": 1639239860,
    "text": "Das ist eine gute Idee.\nIch bin auch katholisch.\nWenn garnichts mehr geht, hilft Gott.",
    "owner": "6d241b14cc44bf861ffae8d2c6085bf63907af9b4ffb84061a037bd10b4299f9",
    "likes_count": 6,
    "answers": []
  },
  {
    "id": 17842392098705101,
    "created_at": 1639239760,
    "text": "🗓 11.12.1942\n\n◾️ BBC und der niederländische Exilsender Radio Oranje geben, aufgrund polnischer Regierungsquellen, die Zahl der von den Deutschen ermordeten Juden mit einer Million an.\n\n◾️ Generalgouvernement/Auschwitz\n\nEin Transport mit etwa 2.000 jüdischen Menschen aus dem Durchgangslager Malkinia kommt in Auschwitz an. 416 Männer und 6 Frauen werden in das Lager eingewiesen; die anderen etwa 1.578 Menschen werden in den Gaskammern getötet. (Czech, S. 358)\n\n◾️ Frankreich\n\nEinführung der Kennzeichnungspflicht für Ausweise und Lebensmittelkarten der Juden im neu besetzten Gebiet. Die italienischen Behörden verweigern in ihrer Besatzungszone die Übernahme der Bestimmungen.\n\n◾️ Schreiben Eichmanns an das Auswärtige Amt:\n\nBekanntlich habe Himmler im Oktober 1941 die Auswanderung von Juden aus dem Reich und den besetzten Gebieten untersagt. \"Lediglich in ganz besonders gelagerten Einzelfällen, z.B. bei Vorliegen eines positiven Reichsinteresses, ist von hier nach Prüfung vorgesehen, der Auswanderung einzelner Juden stattzugeben\".\n\nSeither seien von Juden bei verschiedenen Dienststellen, u.a. besonders beim Reichswirtschaftsministerium und der Reichsbank, Anträge auf Auswanderung gestellt worden, wobei hohe Devisenbeträge angeboten worden seien. \"Trotz schwerster politischer Bedenken, die laufend von hier aus geäußert wurden und werden, und trotz des ausdrücklichen Hinweises auf die gefährlichen Auswirkungen solcher Genehmigungen im Ausland wurde von seiten des Reichswirtschaftsministeriums und der Reichsbank mit Rücksicht auf die angespannte Devisenlage des Reiches größter Wert darauf gelegt, von Fall zu Fall Auswanderungsanträgen dann stattzugeben, wenn hohe Devisenbeträge anfallen.\n⤵️",
    "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
    "likes_count": 8,
    "answers": [
      {
        "id": 17987275771422518,
        "created_at": 1639239937,
        "text": "🗓 Nachtrag vom 10.12.1942\n\n◾️ Niederlande/Auschwitz\n\nEin Transport mit 927 jüdischen Menschen trifft in Auschwitz ein. Nur 39 Männer und 3 Frauen werden in das Lager übernommen, während die anderen 885 Menschen unmittelbar in die Gaskammern geschickt werden.\n\n◾️ Aus dem Reichsgebiet werden 1.060 Juden nach Auschwitz eingeliefert. 137 Männer und 25 Frauen werden als Häftlinge registriert, 898 Menschen werden in den Gaskammern getötet.\n\n◾️ Generalgouvernement\n\nAus dem Durchgangslager Malkinia, nordwestlich von Warschau gelegen, werden etwa 2.500 Juden nach Auschwitz eingeliefert. Nach der \"Selektion\" werden 524 Männer als Häftlinge registriert; die anderen 1.976 Menschen werden ermordet. (Czech, S. 356)\n\n〰️\nQuelle: http://www.holocaust-chronologie.de/chronologie/1942/dezember.html",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 5
      },
      {
        "id": 17910751571245927,
        "created_at": 1639239803,
        "text": "… Unter einstweiliger Zurückstellung der politischen Bedenken, die heute bei der Auswanderung von Juden an sich in allen Fällen bestehen, wurde in Anbetracht der vorgebrachten zwingenden wirtschaftlichen Gründe vereinbart, ausnahmeweise eine Auswanderungsgenehmigung dann zu erteilen, wenn bestimmte Voraussetzungen erfüllt werden. Diesen Anträgen wird nur näher getreten, wenn der jüdische Antragsteller und seine Angehörigen im fortgeschrittenen Lebensalter stehen, keine besonderen sicherheitspolizeilichen Gründe der Auswanderung entgegenstehen und ein Devisenbetrag von mindestens 100.000 sfrs. je Person unter Verzicht auf den Gegenwert zur Verfügung gestellt wird.\" (ADAP, Serie E, Bd. IV, Nr. 278)\n\n◾️ Griechenland\n\nDie Registrierung der im Juli nicht erfaßten Juden von Saloniki wird vorgenommen.\nWenige Tage später senden Himmler und Eichmann ein Sonderkommando unter Leitung von Wisliceny nach Griechenland. Dieser kündigt den deutschen Dienststellen eine geplante \"Sonderaktion\" an, wobei er sich auf einen \"Führerbefehl\" und weitreichende Vollmachten des RSHA und des Auswärtigen Amts beruft: Die Juden im deutschen Machtbereich, die im Fall einer Invasion eine Fünfte Kolonne der Alliierten wären, sollen unverzüglich ins Generalgouvernement abtransportiert werden, angeblich um dort \"in einem geschlossenen Siedlungsraum\" für die Kriegswirtschaft zu arbeiten. (Benz, Dimension, S. 251-252)",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 5
      }
    ]
  },
  {
    "id": 17945182822654491,
    "created_at": 1639239603,
    "text": "Ich erlebe Kirchen und Gottesdienste immer als einen Punkt der Ruhe und Besinnung, als einen Ort, an dem ich mit mir und meinen Gedanken gut aufgehoben bin. An dem ich nichts rechtfertigen muss, mich aufgehoben fühle. Das muss nicht unbedingt mit einem tiefen Glauben an die Kirche in Verbindung stehen, aber mit einer tiefen Sehnsucht nach Frieden.",
    "owner": "e77716bada75a554ced2575ef297b9f5c3d1eaeab26ae8c929d2572e8a9446db",
    "likes_count": 17,
    "answers": [
      {
        "id": 17901360815383238,
        "created_at": 1639243617,
        "text": "@aryagot1  Wie schön du beschreibst, wie du einen Gottesdienst empfindest. Ich komme normalerweise dort auch leicht zur Ruhe und zur Besinnung. Doch zur Zeit fühle ich mich so zerstreut und hoffe, dass ein Besuch mir hilft.",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 11
      },
      {
        "id": 17883398678572821,
        "created_at": 1639243835,
        "text": "@ichbinsophiescholl Das wünsche ich dir in dieser unsicheren Zeit. Versuch etwas Ruhe und Hoffnung zu finden. Ihr seid großartig 👏",
        "owner": "e77716bada75a554ced2575ef297b9f5c3d1eaeab26ae8c929d2572e8a9446db",
        "likes_count": 2
      }
    ]
  },
  {
    "id": 17908323092168710,
    "created_at": 1639239535,
    "text": "Auch der Bezug von und die Verwendung von Weihnachtskerzen unterlagen 1942 der Rationierung und bestimmter Verbrauchsregeln. Diese wurden Ende November in der Presse bekanntgegeben, hier ein Beispiel:\r\n„Bekanntmachung\r\nBetrifft: Verkauf von Weihnachtskerzen.\r\nNach entsprechender näherer Unterrichtung der einschlägigen Fachgeschäfte über die Wirtschaftsgruppe Einzelhandel wird zur Aufklärung der Bevölkerung über die Regelung des Verkaufs von Weihnachtskerzen (…) folgendes bekanntgegeben:\r\n1. In der Zeit vom 23. November 1942 bis einschließlich 4. Dezember 1942 dürfen Weihnachtskerzen nur an folgende Verbrauchergruppen abgegeben werden:\r\na)  Familien mit Kindern vom 1. bis 14. Lebensjahr gegen entsprechende Eintragung in die dritte Reichskleiderkarte des Haushaltungsvorstandes. Die dritten Reichskleiderkarten der zur Familie gehörenden Kinder sind mit vorzulegen und ebenfalls von der Verkaufsstelle abzustempeln;\r\nb)\tKinderheime und sonstige Anstalten, in denen Kinder der unter a genannten Altersstufen nachweisbar auch über das Weihnachtsfest verbleiben, gegen entsprechende Berechtigungsscheine der örtlich zuständigen Wirtschaftsämter.\r\nDer Bezug von Weihnachtskerzen durch vorstehende Verbrauchergruppen muß mit 4. Dezember 1942 beendet sein. Die Menge der im Einzelfalle abzugebenden Kerzen richtet sich nach den vorhandenen Beständen der Einzelhandelsgeschäfte.\r\n2. In der Zeit vom 5. Dezember 1942 bis 24. Dezember 1942 können nach Maßgabe der dann noch vorhandenen Bestände Weihnachtskerzen nach nachstehender Rangfolge an andere Verbraucher abgegeben werden: \r\na)\tKrankenanstalten und Lazarette für wenigstens einen Weihnachtsbaum. Zum Bezuge erhalten diese Anstalten ebenfalls von ihren örtlichen Wirtschaftsämtern entsprechende Berechtigungsscheine, die aber nicht vor dem 5. Dezember 1942 beantragt bzw. ausgestellt werden dürfen;\r\nb)\tprivate Haushalte ohne Kinder im 1. bis 14. Lebensjahr gegen Vorlage und Abstempelung der dritten Reichskleiderkarte des Haushaltungsvorstandes.\n…",
    "owner": "b21251cd3b1278c88ca9fe4ed750fe0b4b9894e22e4990d06d7adb9d0d6cfea2",
    "likes_count": 19,
    "answers": [
      {
        "id": 17926716169946451,
        "created_at": 1639239550,
        "text": "…\n3. Die Abgabe und der Verbrauch von Kerzen jeder Art für Gemeinschaftsfeiern und ähnliche Veranstaltungen ist untersagt. Das gleiche gilt auch für die Abgabe und den Verbrauch von Kerzen, die in öffentlichen Lokalen und Gaststätten Verwendung finden sollen. (…)",
        "owner": "b21251cd3b1278c88ca9fe4ed750fe0b4b9894e22e4990d06d7adb9d0d6cfea2",
        "likes_count": 9
      }
    ]
  },
  {
    "id": 17933689801846053,
    "created_at": 1639239515,
    "text": "V",
    "owner": "9db109fdcf6523cbe76d0f01278cd3a0260d3572d9c5cba45d57291487b93a66",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17891800868524002,
    "created_at": 1639239033,
    "text": "Aus einem Brief von Sophie Scholl an Fritz Hartnagel, 18.11.42: \n\"Ich bin Gott noch so ferne, daß ich ihn nicht einmal im Gebet spüre. Ja, manchmal, wenn ich den Namen Gottes ausspreche, will ich in ein Nichts versinken. Das ist nicht etwa schrecklich, oder schwindelerregend, es ist gar nichts – und das ist noch viel entsetzlicher. Doch hilft dagegen nur das Gebet, und wenn in mir noch so viele Teufel rasen, ich will mich an das Seil klammern, das mir Gott in Jesus Christus zugeworfen hat, und wenn ich es nicht mehr in meinen erstarrten Händen fühle. \nIch bitte Dich: denke an mich in Deinem Gebet; ich will Dich auch nicht vergessen. \nDeine Sophie\"",
    "owner": "cbf02bc0722302ef44dfb8215c5dcf1cceb5305eda529089b74761c7271e473a",
    "likes_count": 20,
    "answers": [
      {
        "id": 18179477473197599,
        "created_at": 1639239744,
        "text": "@heikegumz krass wie man sowas schreiben kann. Unglaublich, was diese Nazis für Menschen getötet haben.",
        "owner": "b17c1d9e42eba2eddea82dd432b42b14b3f986b9b262714d756a2f533f163bfb",
        "likes_count": 1
      },
      {
        "id": 17952286042582888,
        "created_at": 1639253978,
        "text": "@heikegumz ja. Da hast du mich tatsächlich missverstanden. Das ist ganz richtig, was du sagst. Es ist um jeden Menschen furchtbar, der Ungerechtigkeiten und kriminellen Regimen zum Opfer fällt!",
        "owner": "b17c1d9e42eba2eddea82dd432b42b14b3f986b9b262714d756a2f533f163bfb",
        "likes_count": 1
      },
      {
        "id": 17924625916983741,
        "created_at": 1639263496,
        "text": "@teachers4future9 Das freut mich - danke für deine Antwort!",
        "owner": "cbf02bc0722302ef44dfb8215c5dcf1cceb5305eda529089b74761c7271e473a",
        "likes_count": 1
      },
      {
        "id": 17924214745995031,
        "created_at": 1639244258,
        "text": "@teachers4future9 Ich erlebe Sophie Scholl in ihren Texten auch sehr reflektiert- ich verstehe nur den Zusammenhang nicht so richtig, den dein Kommentar zu ihrem Tod herstellt. Also es ist doch um jeden Menschen gleich furchtbar, der Opfer des NS wurde - unabhängig davon, ob er*sie seine Gedanken so reflektiert ausdrücken konnte. Aber vllt. habe ich dich auch einfach missverstanden.",
        "owner": "cbf02bc0722302ef44dfb8215c5dcf1cceb5305eda529089b74761c7271e473a",
        "likes_count": 4
      },
      {
        "id": 17911733255234126,
        "created_at": 1639240118,
        "text": "@teachers4future9 Danke für diese Worte! Das denke ich auch immer wieder. So nachdenkliche, reflektierte, sensible und dabei so unglaublich junge Menschen, welch ein innerer Reichtum. Eindrucksvoll zum Beispiel auch die Briefe des erst 19jährigen Werner Scholl, der den Krieg nicht überlebte.",
        "owner": "7eef12d63ad4310ad2e33f1b23f116994eaeaf45949caba964bb8aea9130fb40",
        "likes_count": 3
      }
    ]
  },
  {
    "id": 17879144288603341,
    "created_at": 1639238977,
    "text": "Du hasst den Krieg. Dein Freund ist Soldat(nicht ganz unfreiwillig). Wie passt das zusammen? Wie kommst du damit klar?",
    "owner": "2a9e95d605f75def63802caa004a22b6e8eefdc8ca4b51eb24d65d3bc9c93ea6",
    "likes_count": 7,
    "answers": [
      {
        "id": 18148301977211142,
        "created_at": 1639489537,
        "text": "@heikegumz Danke, dass ihr hier darauf aufmerksam macht, dass auch Quellen in einen Kontext eingebettet werden müssen, um sie richtig lesen und verstehen zu können.",
        "owner": "c7be87fa4dd3dba3808cb75e71f82fb6f75100f606b34e020c395768646a52b0",
        "likes_count": 1
      },
      {
        "id": 17967398671493497,
        "created_at": 1639240463,
        "text": "@ichbinsophiescholl Worauf basiert die Aussage, dass Fritz Hartnagel eine von Beginn an dem Regime und dem Krieg kritische Haltung hatte, die sich dann nur noch verstärkte?  In den ersten Jahren des Briefwechsels zwischen Sophie Scholl und ihm war es doch ein zentraler Konfliktpunkt, dass er demgegenüber eben nicht kritisch war: Auch sein Sohn beschreibt ihn als zunächst \"begeisterten Offizier\", der sich erst mit der Zeit vom Soldatentum distanzierte (vgl. Scholl/Hartnagel. 2008. Damit wir uns nicht verlieren. S. 7).\n\nZItat aus Hartnagels Brief vom 3.9., zum Kriegsbeginn: \"Ich sitze im Schwarzwald und bin Adjudant bei einer Nachr. Abt. Wir warten nun stündlich, daß es auch hier zum Knallen kommt. Wenn wir's auch nicht hoffen wollen, so freuen wir uns natürlich insgeheim darauf. [...] Es macht sehr viel Spaß, wenn man mal seine Kriegsschulkenntnisse und Friedenstheorien in der Praxis umsetzen kann.\" (S. 101)",
        "owner": "cbf02bc0722302ef44dfb8215c5dcf1cceb5305eda529089b74761c7271e473a",
        "likes_count": 9
      },
      {
        "id": 17944713529636973,
        "created_at": 1639243533,
        "text": "@ichbinsophiescholl welche Konsequenzen hatte eigentlich für Fritz Harrnagel die Beziehung zu Sophie Scholl?",
        "owner": "3109ae0ded3ebd2e67a024b239b3742899d1e119c829c57dd019865e48ad0416",
        "likes_count": 1
      },
      {
        "id": 17942789080723088,
        "created_at": 1639244004,
        "text": "@ichbinsophiescholl Danke für Eure Antwort und die Quellenangabe! Aber zum einen: Diese Selbstauskunft ist m.E. auch vor dem Hintergrund ihres Zwecks einzuordnen, nämlich sich im Rahmen der Entnazifizierung als besonders kritisch darzustellen. \nZum anderen, ist m.E. selbst die Aussage \"Dank meiner Zugehörigkeit zur Bündischen Jugend […] stand ich von vornherein den äußeren Erscheinungsformen des N.S. mit Ablehnung gegenüber, aus der mit zunehmender Reife, mehr und mehr auch eine Ablehnung des Grundsätzlichen wurde.\" nicht – wie in Eurem ersten Kommentar – so zusammenzufassen, dass Hartnagel von Anfang an dem Regime und dem Krieg kritisch gegenüberstand. Dass er anschließend – u.a. durch die Auseinandersetzung mit Sophie Scholl – eine Entwicklung durchmachte, ist unbenommen. Gleichwohl hat er alle Beförderungsstufen bis hin zum Offizier durchlaufen, ohne dass seine kritischer werdende Haltung eine Konsequenz im Handeln gehabt hätte.",
        "owner": "cbf02bc0722302ef44dfb8215c5dcf1cceb5305eda529089b74761c7271e473a",
        "likes_count": 6
      },
      {
        "id": 17940850300693824,
        "created_at": 1639322296,
        "text": "@most.boring.facts Ja, genau. Der Text, den #TeamSoffer und ich oben zitieren, stammt bereits aus seinem Widerspruch gegen die zunächst vorgenommene Einstufung als \"Mitläufer\". \nInsofern meine Bedenken, damit belegen zu wollen, dass er quasi immer schon regimekritisch war. In einem Widerspruchsverfahren kann er schlecht schreiben, dass ihm mindestens gleichgültig war, dass er mit der Berufstätigkeit in der Wehrmacht natürlich die Ziele des NS-Regimes unterstützte... Als er sich 36 für die Wehrmachts-Karriere entschied, hatte das Regime den Versailler Vertrag bereits gebrochen - durch Wiedereinführung der Wehrpflicht. Erscheint mir wenig überzeugend zu behaupten, dann in die Wehrmacht einzutreten, weil man sie für unpolitisch hält.\nUnd wie überzeugend ist eine immer schon kritische und wachsend ablehnende Haltung gegenüber dem Regime, die ihn noch 1944 an einem zweimonatigen Kommandeurskurs für zukünftiges Führungspersonal der Wehrmacht teilnehmen lässt - mit der Möglichkeit der anschließenden Abordung ins Führerhauptquartier, die \"Wolfsschanze\". Wobei der Dienst dort dann der erste Karrieresprung, den er ablehnte. \nWobei es mir hier nicht um eine Beurteilung von Herrn Hartnagel geht, ich menschlich Entscheidungen verstehen kann (und nicht weiß, wie ich mich verhalten hätte), weil er mit diesem Aufstieg natürlich seine Überlebenswahrscheinlichkeit im Krieg erhöht hat. \nAber es ist mMn ein seltsames Verständnis von \"kritisch gegenüber Regime und Krieg\" wenn jemand, der eine echte Wehrmachts-Karriere gemacht hat, jetzt rückwirkend als Kritiker dargestellt wird. Es war doch u.a. genau dieses inkongruente Verhalten, das das NS-Regime gestützt hat - dass Menschen, die \"eigentlich\" nicht alle Ziele des NS geteilt haben, aus Angst, Inkonsequenz, Gründen ihres eigenen Vorteils das Regime dennoch gestärkt haben. Und ich dachte, darum ginge es bei diesem Projekt mind. auch - um eine Auseinandersetzung damit, warum es einigen wenigen Menschen gelang, sich ihrer kritischen Haltung entsprechend zu verhalten (z. B. Sophie Scholl irgendwann), und den meisten anderen eben nicht.",
        "owner": "cbf02bc0722302ef44dfb8215c5dcf1cceb5305eda529089b74761c7271e473a",
        "likes_count": 2
      },
      {
        "id": 17940749239692679,
        "created_at": 1639306228,
        "text": "@ichbinsophiescholl das war dann wohl ein Missverständnis. Ihr habt zunächst beschrieben, Fritz stand dem Krieg ablehnend gegenüber und mit der Zeit verstärkte sich diese Haltung. Und das habt ihr dann versucht mit den Angaben aus dem Entnazifizierungsprozess zu belegen. Er entwickelte die ablehnende Haltung aber erst mit der Zeit, auf Grund seiner gesammelten Erfahrungen und der heftig geführten Auseinandersetzungen mit Sophie. So ist es dem Kommentar nun zu entnehmen. Danke!",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 3
      },
      {
        "id": 17937796636700676,
        "created_at": 1639240867,
        "text": "@heikegumz Danke für die Ergänzung! Hat mich jetzt gerade auch ein wenig irritiert..",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 4
      },
      {
        "id": 17928567721829890,
        "created_at": 1639243658,
        "text": "@ichbinsophiescholl aber wenn er sich zunächst darauf freut, dass es losgeht.. und er sein erlerntes theoretisches Wissen über Kriegsführung.. nun in der Praxis anwenden könne, hört dich das (zu diesem Zeitpunkt) aber dich nicht sehr kritisch an..?",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 4
      },
      {
        "id": 17922612800018941,
        "created_at": 1639242798,
        "text": "@heikegumz #TeamSoffer Fritz Hartnagel empfand, nach seinem damaligen Selbstverständnis, die Wehrmacht als unpolitisch, wurde nach Eintritt aber desillusioniert. Er schrieb 1946 in seiner Begründung des Einspruchs gegen die Einstufung als \"Mitläufer\"durch eine Spruchkammer, dass er von vornherein der äußeren Erscheinungsformen des N.S. mit Ablehnung gegenüber stand. \r\nDer Krieg und seine Berufswahl war immer wieder ein Konfliktpunkt zwischen Sophie Scholl und Fritz Hartnagel. Seine ablehnende Haltung zum Krieg hat sich mit zunehmender Reife, aber auch mit dem Voranschreiten des Krieges entwickelt. \r\n(Nachzulesen in den oben genannten Quellen: Briefwechsel, Damit wir uns nicht verlieren S.24 ff., S. 383f. und Gottschalk, \"Wie schwer ein Menschenleben wiegt\" S. 242 f.)",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 11
      },
      {
        "id": 17915923151156438,
        "created_at": 1639313428,
        "text": "@zuagroastebayrischeschwaebin Und der Entnazifizierungsprozess ging ja zunächst auch nicht gut für Fritz aus. Nach dem ersten Prozess hätte er nicht studieren dürfen, die Fürsprache der Scholls hat dann dazu geführt, dass es doch anders ausging.",
        "owner": "9a7d51176e8bcc40d46e7008413e17ec4f0e57bb3dc66da77738aa0f3af0d7b6",
        "likes_count": 3
      },
      {
        "id": 17915680886145890,
        "created_at": 1639316912,
        "text": "@most.boring.facts ah, vielen Dank  für die Ergänzung :)! Das wusste ich nicht!",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 1
      },
      {
        "id": 17909996501325029,
        "created_at": 1639239306,
        "text": "@alinahartisch #TeamSoffer Fritz Hartnagel ist Berufssoldat und entschied sich bereits vor dem Krieg, 1936, für eine Offizierslaufbahn. Dem Regime stand er kritisch gegenüber, sowie auch dem Krieg. Mit zunehmender Reife verstärkte sich die Einstellung. In einem Brief vom 1.8.42 an Sophie klagt Fritz über seine Beförderung zum Hauptmann und erwähnt, dass er dem System am liebsten den Rücken kehren möchte. (Briefwechsel, Damit wir uns nicht verlieren S.24 f, S. 383f. und Gottschalk, Wie schwer ein Menschenleben wiegt S. 242 f.)",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 42
      },
      {
        "id": 17842644161703878,
        "created_at": 1639305558,
        "text": "@zuagroastebayrischeschwaebin  @heikegumz #TeamSoffer Vielen Dank für euer reges Interesse. Wie schon beschrieben, entwickelte Fritz seine ablehnende Haltung mit zunehmender Reife, mit Voranschreiten des Krieges, aber auch unter dem Einfluss Sophies. So ist in einer Passage eines Briefes von Fritz an Sophie vom 13.09.1939 zu lesen: \"Du bringst mich in einen großen Konflikt, wenn Du mich nach dem Sinn des Blutvergießens fragst. Vor zwei Jahren hätte ich dir vielleicht eine Antwort darauf geben können, wo ich glaubte ausgereift zu sein und mir über all diese Dinge im Klaren zu sein. Aber heute komme ich mir vor wie ein kleiner Junge, der am Anfang seiner Entwicklung steht. Daran bist zum großen Teil du Schuld. Und ich bin froh darum. Aber ich kann Dir trotzdem nicht zustimmen, denn ich habe nicht den Mut aus solch einer Ansicht die Konsequenzen zu ziehen\". Nachzulesen in: \"Damit wir uns nicht verlieren - Briefwechsel 1937-1943\" aus dem Fischer Verlag, S. 105.",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 2
      }
    ]
  },
  {
    "id": 18137406709245855,
    "created_at": 1639238679,
    "text": "Ich habe neulich erst mit der Jugendgruppe in meiner Kirche darüber gesprochen, dass besonders im Weihnachtsstress Besinnung sehr wichtig ist. Denn schließlich war Weihnachten ursprünglich nicht ein kommerzielles Fest der Blumenhändler und Chocolatiers, sondern die Geburt Jesu. Sich darauf zurückzubesinnen, ist ganz wichtig. Schön, dass du so offen bist und auch andere Gottesdienste besuchst! Ich finde immer, man sollte sich innerhalb verschiedener christlicher Richtungen offener begegnen, schließlich glauben wir ja alle an den selben Gott. Liebe Grüße von einer neuapostolischen Christin❤️",
    "owner": "b3ae1443a9e613b0589658f84dc9fde0d889512feb4eaff763db9aef590de267",
    "likes_count": 10,
    "answers": [
      {
        "id": 17948965366609943,
        "created_at": 1639239678,
        "text": "@lila_rot_pink freut mich das zu hören, aber sollte man nicht gerade jetzt Stellung nehmen und keine Angst haben genau das auszusprechen. Jede Religion hat ihre Berechtigung solange sie die Freiheit der Menschen nicht einschränkt",
        "owner": "0c4557bff0528931aa45fd04087397113ec6fb61be02a0c6f760bba8f859df04",
        "likes_count": 1
      },
      {
        "id": 17904221474247390,
        "created_at": 1639239188,
        "text": "@lila_rot_pink grundsätzlich stimme ich dir zu, nur würde ich sagen das man nicht nur innerhalb aller christlichen Religionen offen sein sollte, sondern auch offen gegenüber aller Weltreligionen. Denn im Grundsatz sagen diese uns alle das selbe! Ich habe schon viele gute Erfahrungen auch mit Hindus und Muslime gemacht",
        "owner": "0c4557bff0528931aa45fd04087397113ec6fb61be02a0c6f760bba8f859df04",
        "likes_count": 7
      },
      {
        "id": 17901877835287698,
        "created_at": 1639242896,
        "text": "@lila_rot_pink Weihnachten war bis zur Christianisierung des Abendlandes das Fest der Wintersonnenwende. Genau wie Ostern ein Frühlings- und Fruchtbarkeitsfest war. Aber schon Herr Ratzinger sagte : Wenn ein Volk christianisiert werden soll, darf man ihnen nicht ihre Feste verbieten, man muss sie umbenennen im christlichen Sinne.",
        "owner": "dd830bf1a70daa62cd361586df9e60b115880065cb6a21e87616fa195ca8f51f",
        "likes_count": 0
      },
      {
        "id": 17898948788330558,
        "created_at": 1639267732,
        "text": "@philosoph95 😂",
        "owner": "dd830bf1a70daa62cd361586df9e60b115880065cb6a21e87616fa195ca8f51f",
        "likes_count": 0
      },
      {
        "id": 17884024061552555,
        "created_at": 1639239470,
        "text": "@franzimarie89 das stimmt, das denke ich eigentlich auch immer, aber gegenüber vielen sollte man mit solchen Äußerungen leider vorsichtig sein. Und da ich hier keinen Glaubensstreit vom Zaun brechen wollte, habe ich es bei christlichen Religionen belassen😅 Aber schön zu wissen dass du auch so denkst! :)",
        "owner": "b3ae1443a9e613b0589658f84dc9fde0d889512feb4eaff763db9aef590de267",
        "likes_count": 1
      }
    ]
  },
  {
    "id": 18147113320214957,
    "created_at": 1639238645,
    "text": "Werdet ihr eigentlich irgendwann die Verurteilung von Hans wegen seiner homosexuellen Beziehung thematisieren, die war ja laut mehreren Quellen nicht unmaßgeblich an der Abwendung der Scholl Geschwister vom Nazionalsozialismus beteiligt.",
    "owner": "9cb6124fef7df5128da75f7cc0e27dcd313a61814f15818a891a83025bd4ba9f",
    "likes_count": 6,
    "answers": [
      {
        "id": 17971419214474798,
        "created_at": 1639242723,
        "text": "@szumejja @/friedipie ui danke, dass hab ich dann wohl übersehen 🙌",
        "owner": "9cb6124fef7df5128da75f7cc0e27dcd313a61814f15818a891a83025bd4ba9f",
        "likes_count": 1
      },
      {
        "id": 17963581306503444,
        "created_at": 1639248737,
        "text": "@r.oluloly danke <3",
        "owner": "9cb6124fef7df5128da75f7cc0e27dcd313a61814f15818a891a83025bd4ba9f",
        "likes_count": 1
      },
      {
        "id": 17917787741120808,
        "created_at": 1639239664,
        "text": "@iva.praschma das wurde ganz am Anfang des Accounts mal thematisiert wenn ich mich recht erinnere.",
        "owner": "2b60b4bc36473d261cc4b56bbf614320519901011d001d33b21a893fd21964fc",
        "likes_count": 6
      },
      {
        "id": 17914147871298242,
        "created_at": 1639239676,
        "text": "@iva.praschma wenn ich mich nicht ganz irre, wurde das schon zu beginn des projektes thematisiert",
        "owner": "41635806e52ea1842af9215c61c9b92435a4f14e085864f496dd962b4c955537",
        "likes_count": 3
      },
      {
        "id": 17902286078466554,
        "created_at": 1639245231,
        "text": "@iva.praschma falls du es nicht findest : der Post ist vom 6. Mai",
        "owner": "731824f48f1de7610ebc99b29df0e763998284a1ac250bf0d7741b0fef0ebdc6",
        "likes_count": 2
      }
    ]
  },
  {
    "id": 18106151491277816,
    "created_at": 1639238585,
    "text": "Das Ruhegebet ist eine solche Auszeit für mich 🙏🏽",
    "owner": "d35a62b638fddc378874929515054758e74c41af3cdbf4b448ffd3c00aabbf42",
    "likes_count": 8,
    "answers": [
      {
        "id": 17922509978055968,
        "created_at": 1639238804,
        "text": "@matneupa Das kann ich gut verstehen!",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 4
      }
    ]
  },
  {
    "id": 17898011183447833,
    "created_at": 1639238370,
    "text": "#TeamSoffer Die Kirche St. Ursula am Kaiserplatz ist nah an Sophie und Hans Wohnung in Schwabing. Dass sie auch katholische Gottesdienste besucht hat, ist belegt. So besuchte sie Ostersonntag des gleichen Jahres den katholischen Gottesdienst in Otls Gemeinde. Ein Jahr zuvor hatte Sophie Scholl sich vorgenommen, ihren Glauben neu zu erkunden. Mehr dazu in Gottschalk, Maren: Wie schwer ein Menschenleben wiegt, S. 541 (eBook).",
    "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
    "likes_count": 141,
    "answers": [
      {
        "id": 18268248493035605,
        "created_at": 1639241162,
        "text": "@ichbinsophiescholl  Ich lebe mit Gott,  denke und spüre,  daß es ihn gibt. Die Hoffnung auf ein Leben ( wie auch immer) nach dem Tod, nimmt mir die Angst vor dem irgendwann kommenden Ende. Aber es ist Glauben!",
        "owner": "ef6ffb7d45f05a93e4589424e418cc4a7ee4538446b41600365f87c84bd3bd14",
        "likes_count": 4
      },
      {
        "id": 18216051742101521,
        "created_at": 1639249352,
        "text": "@zuagroastebayrischeschwaebin vielleicht mit Kerzen,  oder es gab doch auch so holzpanelen für die Fenster.",
        "owner": "3a4185b39c8b2e64d203bad88c24f9d908d1196a9e042037a6030ed33deb6d6f",
        "likes_count": 0
      },
      {
        "id": 18025107613335178,
        "created_at": 1639256874,
        "text": "@maybluemchen66 oder die alle gibt, sind ja viele",
        "owner": "b2ab1ca83d5e75ee1971423f62cc4174356d8cf5511b0a881e0a7b785de12376",
        "likes_count": 0
      },
      {
        "id": 17944028428659857,
        "created_at": 1639242132,
        "text": "@ichbinsophiescholl waren Abendgottesdienste damals eigtl so leicht möglich bzw gab es sie überhaupt noch? Aktuell musste ja ab kurz nach 17.00 Uhr „verdunkelt“ werden und bei den großen Fensterflächen von Kirchen war das ja nicht so leicht möglich. Wisst ihr da was?",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 6
      },
      {
        "id": 17932940416859263,
        "created_at": 1639256945,
        "text": "@riso5400 Kerzen waren allerdings wohl auch Mangelware zu der Zeit (gibt da bzgl Weihnachtskerzen auch n Kommentar und dem Post hier) und ja auch nicht wirklich „dunkel“ - mit Zunahme der Luftangriffe wurde das wohl auch immer strenger gehandhabt.. hab das jetzt mal versucht bisserl zu „ergoogeln“: also grds galt die Pflicht (natürlich) auch für Kirchen. Vielerorts, gerade bei größeren Kirchen mit großen Fenstern wurden die Gottesdienste daher tatsächlich nur noch zu Tage abgehalten. Einmal habe ich für ne eher kleinere Dorfkirche einen Text gefunden, wonach man Verdunkelungsrollos amschaffen wollte.\nZur Weihnachts-/Adventszeit sind meine Rechercheergebnisse noch nicht ganz eindeutig. Einmal hab ich was gefunden, wonach in der Zeit wohl Ausnahmen gegolten haben. Lt mehrer anderer Fundstellen fanden aber selbst die Weihnachtsgottesdienste z. B. nicht Abends/Nachts statt. Vielleicht wurde das ja auch strenger mit der Zeit. München z B. wird jetzt noch im Advent dann z. B. zum zweiten Mal stärker getroffen.. „Ausnahmen“ gibt  es danach wohl weniger..",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 6
      }
    ]
  }
]