[
  {
    "id": 17885175533569274,
    "created_at": 1640198648,
    "text": "Endlich mal ein guter Vorschlag von Instagram. Das ist so eine beeindruckende Aktion.",
    "owner": "ae73042dc2b6e0e2136b5be559a6fcda6f1906d0ac2a98c9bf871ee97cb381e8",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17929730014925692,
    "created_at": 1640157936,
    "text": "Ich habe einmal wieder IM WESTEN NICHTS NEUES von Erich Maria Remarque gelesen und bin immer wieder über die Grausamkeiten des Krieges schockiert und gleichzeitig irritiert, wie Menschen dem Kriegsbefehl folgen können. Menschen die auf Beinstumpfen weiterlaufen, mit heraushängenden Därmen, mit abgeschossenem Kinn, Ohr, Auge. Äußerliche und innerliche Deformierung der menschlichen Natur - weggeworfen durch ein Meinungsbild.",
    "owner": "188e3d16eda01876e2b51dc5d7685cf71860f8d1921589f9404edfcfbc2e6112",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18277730998012801,
    "created_at": 1640080145,
    "text": "Was aber tut das deutsche Volk? Es sieht nicht und es hört nicht. Blindlings folgt es seinen Verführern ins Verderben. Sieg um jeden Preis! haben sie auf ihre Fahne geschrieben. Ich kämpfe bis zum letzten Mann, sagt Hitler - indes ist der Krieg bereits verloren. \n#wirsindeuerbösesgewissen",
    "owner": "9a7d51176e8bcc40d46e7008413e17ec4f0e57bb3dc66da77738aa0f3af0d7b6",
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17871827369583474,
    "created_at": 1640079443,
    "text": "Pass gut auf dich auf,  lieber Fritz!!",
    "owner": "a5a97aaceead0dd6b4da7f720ad6fe2dac46735f738d08b78610bfab59676a8d",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18144928252225335,
    "created_at": 1640070381,
    "text": "Euer Projekt ist etwas ganz Besonderes. Wie viel Personen haben daran insgesamt mitgearbeitet (vor und hinter den Kulissen?) und wie viel Zeit war für die Vorbereitung inklusive Recherche etc. nötig. Ich hoffe, Ihr gewinnt Medienpreise dafür, denn die hättet Ihr als Team verdient.",
    "owner": "6d61789bec53f4213abcd8a0fc81a4b70686614affcc2a57b55817b0358fcf84",
    "likes_count": 29,
    "answers": [
      {
        "id": 17948084029622586,
        "created_at": 1640082801,
        "text": "@sui_los_gatos #TeamSoffer Vielen Dank für dein Lob! Unsere gesamte Crew ist auf der SWR Seite aufgelistet, sowie viele Infos rund um den Dreh und die Entstehung des Projektes. Den Link findet du in unserer Bio. Wir freuen uns dass du Teil der Community bist!",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 21
      }
    ]
  },
  {
    "id": 17927842975948876,
    "created_at": 1640065222,
    "text": "Liebe Sophie,\nDanke für euer Engagement 😍 , ihr habt so viel geopfert!Genießt dieses Weihnachtsfest ganz besonders, leider kennen wir eure Zukunft, bleibt Stark!!😘",
    "owner": "a7c0642ba95c8d51943408b1e35aba1a39e9372050205eb9770d58ad32d32433",
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17918720933009607,
    "created_at": 1640039200,
    "text": "Das ist tief bewegend, danke für dieses Projekt.",
    "owner": "3b34f38bee1322c7c4c7211a297bc3b2f3b869cc6ff4a54d347b976f35d7fc36",
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17933001481822319,
    "created_at": 1640038273,
    "text": "❤️",
    "owner": "9eef41b7bd598bf1910b75cd97debe8dcea8630514bdb01a3794777897a16c25",
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17921348615084688,
    "created_at": 1640026238,
    "text": "Das Projekt ist für mich eines der spannendsten Medienprojekte des Jahres! #ichbinsophiescholl",
    "owner": "d09b2852f3f0306b3d7107a4464bb0dcb4d0a21c6af3806d33a03562fd3fbdda",
    "likes_count": 49,
    "answers": []
  },
  {
    "id": 17933777299751510,
    "created_at": 1640024018,
    "text": "Wieder eine wunderschöne Zeichnung",
    "owner": "e07956748ef88add66a5dd54e4163de795781704e58edeffce4da5a5247cff01",
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17904007472370800,
    "created_at": 1640021826,
    "text": "🕊🤍",
    "owner": "3b887eea8f66b9092920998ceb99f4d301c431a6267ea2e26cdf8bda198c83f2",
    "likes_count": 2,
    "answers": [
      {
        "id": 18272255422025760,
        "created_at": 1640080739,
        "text": "@swrdoku Verstehe ich das richtig, dass Ihr hier als SWR-Doku-Kanal zustimmt? Für wie dokumentarisch gelungen haltet ihr DIESE Darstellung eines dt. Soldaten vor Stalingrad Ende Dez. 42? \nLuftige Sommerkleidung, kein Helm, keine Waffe, locker aus dem Schützengraben hervorschauend und ein niedlich ungestört zwitscherndes Vögelchen...",
        "owner": "cbf02bc0722302ef44dfb8215c5dcf1cceb5305eda529089b74761c7271e473a",
        "likes_count": 1
      },
      {
        "id": 17933540479850379,
        "created_at": 1640102459,
        "text": "@heikegumz danke für deinen Kommentar und die Sichtweise auf die Emojis. Sie sind ganz anders gemeint. Wir halten diese Darstellung mitnichten für dokumentarisch korrekt. Wir möchten @ichbinsophiescholl in ihrem Traum & Wunsch nach einer Welt ohne Krieg und in ihrer Liebe zu Fritz bestärken!",
        "owner": "3b887eea8f66b9092920998ceb99f4d301c431a6267ea2e26cdf8bda198c83f2",
        "likes_count": 1
      },
      {
        "id": 17902213445303849,
        "created_at": 1640111369,
        "text": "@swrdoku Danke für die Antwort!",
        "owner": "cbf02bc0722302ef44dfb8215c5dcf1cceb5305eda529089b74761c7271e473a",
        "likes_count": 1
      }
    ]
  },
  {
    "id": 18149716954209099,
    "created_at": 1640020955,
    "text": "❤️",
    "owner": "cb06b55bd0d32f3bcf54e8e9bd1414375a9f946a8fc2631648c5f90e059a3f09",
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17915371253070353,
    "created_at": 1640020520,
    "text": "❤️🔥",
    "owner": "ac598a9aec3db3e795844daa8d11eb57c43a899e3d1a4aa8ceb23f953caf78a0",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17918664980021053,
    "created_at": 1640019341,
    "text": "Hört sich nicht gut an. Wie es ausgeht wissen wir ja.😢",
    "owner": "119005edc5faab3055c9610cb0bcfd5d2ee3d70bdcc32cdfa762cc2e4a5224fa",
    "likes_count": 3,
    "answers": [
      {
        "id": 17903891660284352,
        "created_at": 1640073939,
        "text": "@helmutkeimel Es gibt ein Hörbuch auf YouTube mit Briefen aus dem Kessel, ist nicht schön",
        "owner": "479bbc2750a3d827d2a7e7f4e5b5f8c4df1940d17f3d69ecf29d97839cac6a63",
        "likes_count": 1
      }
    ]
  },
  {
    "id": 18179227228090416,
    "created_at": 1640018893,
    "text": "Wenn der Krieg schlagartig zu Weihnachten enden würde - also rein hypothetisch - in welcher Konstellation bestünde dann eine Chance, dass Fritz zum Jahreswechsel in München/Ulm ist? Bei einer Niederlage, \"dürfen\" Soldaten doch in der Regel nicht direkt nach Hause fahren, oder? Bei einem Sieg weiß ich nicht, was da üblich ist, da haben es halt - wie grds. die Vorgesetzten in der Hand. Somit aber wenn dann eher da, wobei es da direkt entschieden werden müsste, die Fahrt dauert ja doch einige Tage... Oder gibt es noch ein anderes Szenario? (Die Rückfahrt von Hans, Alex und Co dauerte nach den Aufzeichnungen von Willi Graf vom 01.11.1942 bis 06.11.1942)",
    "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
    "likes_count": 16,
    "answers": [
      {
        "id": 18198332623132790,
        "created_at": 1640027775,
        "text": "*“Die Weiße Rose“ natürlich.",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 1
      },
      {
        "id": 18182659036199093,
        "created_at": 1640027696,
        "text": "@frauenvondamals ja, mir ist es auch ein wenig unbegreiflich. Klar, es ist nur ein Wunsch. Aber dieser Wunsch kann - gerade bei jemand der im Widerstand ist - doch nicht ohne diese Frage gedacht werden.. Ich mein darum dreht sich gerade mehr oder weniger ihr ganzes Leben.. Und einen Friedensvertrag (oder einen hier schon mal angesprochenen „Rückzug“) wünschte sich Sophie bzw auch „Die Weiße“ ja nicht. Sondern meines Wissens ziemlich klar eine militärische Niederlage Deutschlands.",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 7
      },
      {
        "id": 17967898687494350,
        "created_at": 1640029458,
        "text": "@kathafuer ja, genau. Weil aus verschiedenen Gründen kein Szenario überhaupt möglich erscheint das evtl denkbarste Ende aber im fundamentalen Gegensatz zu Sophies Haltung stehen dürfte, wollte ich mich erkundigen, welche Szenario Sophie hier zu zugeschrieben wurde. Im Zweifel kann es ja sein, dass da noch ein Gedanke der Macher:innen dahintersteckt, den ich nicht sehe, deswg grds offene Frage.",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 0
      },
      {
        "id": 17939555035742935,
        "created_at": 1640034556,
        "text": "@gull.weig ja, vermutlich war das die Intention der Macher:innen. Sophie hat sich ja auch wirklich ein Ende des Krieges gewünscht. War da aber sehr klar in ihrer Haltung. Kannst Du Dich an das mit Spenden für den Winterhilfsdienst erinnern? Sie wünscht sich nicht einfach „nur“ ein Ende des Krieges. Sie wünscht sich eine Niederlage.. das klingt natürlich hart - gerade auch in Hinblick auf Fritz, aber auch sehr konsequent. Diese Haltung hat sie ihm gg-über aber auch vertreten. Und könnte sie ohne diese Konsequenz im Widerstand sein? Ich mein das ist eine ganz zentrale Frage in ihrem Leben und nicht einfach nur der Wunsch, dass Fritz plötzlich vor ihrer Tür steht (wie der fiktive Urlaubsbesuch Werner vor ein paar Wochen zB, wäre ja auch möglich gewesen). Hier wünscht sie sich ein plötzliches Kriegsende und dann könnte sie evtl sogar mit Fritz ins neue Jahr starten… was für ein Kriegsende soll das sein? Eine Niederlage sicher nicht.. Das passt für mich nicht zu Sophies konsequenter Haltung. Und da hätte ich mich über eine Erklärung derer gefreut, die sich bei der Erstellung der Storyline ja sicher was gedacht haben.",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 1
      },
      {
        "id": 17938593697773583,
        "created_at": 1640022814,
        "text": "@ichbinsophiescholl Vielen Dank für Eure Antwort! Ja, praktisch schon wg der Entfernung kaum umsetzbar. Die Antwort auf die Frage wie der Krieg plötzlich enden würde, die hinter Sophies (fiktivem) Wunsch steht (ihr gesetzt habt). Ist im Kontext einer Widerstandskämpferin aber mMn die entscheidendere..",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 3
      },
      {
        "id": 17938268380810403,
        "created_at": 1640035274,
        "text": "@ulrike_rabus ach so - und ich kene auch nicht gänzlich alles von Sophie Scholl, aber für diese beiden heute formulierten WeihnachtsWünsche gibt es meines Wissens keine Vorlage. Es müsste sich ziemlich sicher um Fiktion handeln.",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 1
      },
      {
        "id": 17901436217457417,
        "created_at": 1640033876,
        "text": "@zuagroastebayrischeschwaebin ich sehe es mehr als den zugegeben völlig unreflektierten Wunsch einer jungen Frau, die sich nach Liebe, Ruhe und Frieden sehnt. Ohne die Realität einzubeziehen. Einfach nur wünschen und davon träumen. Eine kurze Pause in diesem ganzen Wahnsinn.",
        "owner": "91dd55f6927cf15baf96b8b55d416af39edbed4095092b867381610bf3a83795",
        "likes_count": 9
      },
      {
        "id": 17893025813436262,
        "created_at": 1640025283,
        "text": "@zuagroastebayrischeschwaebin @zuagroastebayrischeschwaebin Mein Gedanke. Sophie muss doch klar gewesen sein, dass Fritz im Fall einer Niederlage (einen Sieg wird sie sich als Weihnachtswunder ja wohl kaum wünschen) bestenfalls Kriegsgefangenschaft droht. Dass die Parteien Frieden schließen, wird sie wohl kaum selbst als Wunder für möglich gehalten haben.",
        "owner": "80e998584ef0706c0ed748e5b7236afb24d892790060650caf713224a08d0666",
        "likes_count": 7
      },
      {
        "id": 17874581333624440,
        "created_at": 1640034818,
        "text": "@ulrike_rabus ich habe gerade eben\neinen Kommentar geschrieben - also der ist genau über dem hier jetzt, und da geh ich genau auf die Punkte\nein, die Du ansprichst. Ich hoffe es ist ok, wenn ich dich auf den verweise. 🤗😊",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 2
      },
      {
        "id": 17873548406567279,
        "created_at": 1640029050,
        "text": "@zuagroastebayrischeschwaebin Also rein logisch gesehen: Bei einer Niederlage würden die dt Soldaten in Kriegsgefangenschaft geraten, und bei einem Sieg könnte man von einem Siegestaumel und auch Chaos ausgehen. Also in beiden Fällen nichts, wo man schnell wieder zuhause sein könnte…",
        "owner": "6f414be84e3284512df0cd689ebfaaa471488b52ad858711517504c99f5ab743",
        "likes_count": 2
      },
      {
        "id": 17855375321650278,
        "created_at": 1640021590,
        "text": "@zuagroastebayrischeschwaebin #TeamSoffer Eine hypothetische Rückkehr von Fritz im Kontext der Kriegsumstände innerhalb weniger Tage ist in der Tat sehr unwahrscheinlich, zumal die Entfernung vom heutigen Wolgograd nach Ulm rund 2.500 Kilometer Luftlinie beträgt.",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 18
      },
      {
        "id": 17852857310680020,
        "created_at": 1640034083,
        "text": "@zuagroastebayrischeschwaebin Ich kann mir schon vorstellen, das eine sehr menschliche Seite sich einfach den Partner an der Seite wünscht. Auch, wenn das realistisch gesehen eher unwahrscheinlich ist, egal welches Szenario man betrachtet. Aber man hat es ja manchmal selbst: der Bauch sagt A und der Kopf widerspricht und führt B, C und D an, die dagegen sprechen. Und trotzdem möchte der Bauch einfach nur A. Und vielleicht wird das hier ausgedrückt. Es kann aber auch sein, dass die Kriegsgefangenschaft als kurze, vorübergehende Phase gesehen wird nach der Niederlage. Also, dass das mögliche Verhalten der Kriegsgegner idealisiert erwartet wird. Es ist ja oftvgenug so, dass auf eine Veränderung hingearbeitet wird, ohne eine wirkliche Vorstellung davon zu haben, wie es danach weiter geht. Auch das ist ein mögliches Szenario, was hier dargestellt werden soll. Leider kenne ich Sophies Tagebücher nicht, sodass ich nicht einschätzen kann, worauf dieser Post beruht und wie realistisch bestimmte Aspekte wirklich gesehen wurden. (Beispiel: nur weil Hitler weg ist,ist nicht alles gut. Aber bei den Anschlägen war genau das das Ziel.)",
        "owner": "a75461c425e3d75608f15e29bd6245a8bfcac937751a0f24784de80e44dfc27d",
        "likes_count": 2
      }
    ]
  },
  {
    "id": 17946616768630788,
    "created_at": 1640018380,
    "text": "Ich finde es auch beklemmend, wenn ich an das Ende dieser jungen, engagierten sympathischen Frau denke. Ich wusste das ja natürlich vorher aber es fühlt sich alles so real an. Danke dem ganzen Sophie Scholl Team für eure tolle Arbeit.",
    "owner": "8087ce05c739b60f92730882f54537318f413cba5a22f61db5be03133cd53778",
    "likes_count": 35,
    "answers": []
  },
  {
    "id": 17894635094391511,
    "created_at": 1640017253,
    "text": "Ich folge eurem Projekt seit längerer Zeit. Bin tief beeindruckt und bedanke mich für eure Zeilen und Clips. Ich hab fast Angst vor dem Ende. Alles Gute und frohe Weihnachten den Menschen, die hinter diesem Projekt stehen.",
    "owner": "166f75aa87755ad65563a1fe7e16d53be60bb8746be593941cdb407c240318bf",
    "likes_count": 133,
    "answers": [
      {
        "id": 17975806777433795,
        "created_at": 1640018559,
        "text": "@ichbinsophiescholl ich würde mir danach noch so ein Projekt wünschen, aus einer anderen Sicht. Ich finde es so spannend !",
        "owner": "935ae839a8db05a06a150e841c43e411aa7be30ef385539a5692e26237c7ccc2",
        "likes_count": 10
      },
      {
        "id": 17958766063536969,
        "created_at": 1640017474,
        "text": "@op.st #TeamSoffer Vielen Dank für deine lobenden Worte. Es freut uns sehr, dass dir unser Projekt gefällt. Auch wir wünschen dir frohe Weihnachten!",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 37
      },
      {
        "id": 17902955111302881,
        "created_at": 1640017699,
        "text": "@op.st oh ja, ich bin auch ganz in Sorge😢",
        "owner": "c0ece64e5fac2733f4f6698950dde4fb215f206603ddf0ec29a533a3d12ea967",
        "likes_count": 3
      }
    ]
  },
  {
    "id": 17939597491741065,
    "created_at": 1640016752,
    "text": "Die Tiere führen keinen Krieg.\nSie tun alles aus Instinkt.\nSie sind immer unschuldig.",
    "owner": "6d241b14cc44bf861ffae8d2c6085bf63907af9b4ffb84061a037bd10b4299f9",
    "likes_count": 21,
    "answers": [
      {
        "id": 17848836260684790,
        "created_at": 1640016958,
        "text": "@katrinpruchniewski Da könnten wir uns einiges von abgucken!",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 17
      },
      {
        "id": 17846215589695713,
        "created_at": 1640044264,
        "text": "Natürlich führen einige Tierarten eine Art von Krieg. Nur die menschliche Art und Weise ist die zerstörerisschte",
        "owner": "2e9e469df74ac6f6760d05ec133f700cf2e93b3b780d6ddcd0c8f02fe215fdf1",
        "likes_count": 3
      }
    ]
  },
  {
    "id": 17881669265513030,
    "created_at": 1640016342,
    "text": "\"wenn ich ein Vöglein wär'\" das hat meine Oma immer gesungen, und immer etwas zu hoch",
    "owner": "4fd556d0fea7dd128b8c8ab6308d6f3505c9ec38c01e9d48ef5fdb54a111a345",
    "likes_count": 19,
    "answers": [
      {
        "id": 17945401453720259,
        "created_at": 1640079965,
        "text": "@waldrandkunst meine Oma auch",
        "owner": "6d54ec7b0c8a22ad762dd765c6491c765b8abf29e202c9f12d886ea3d87b1aca",
        "likes_count": 0
      },
      {
        "id": 17894043323404553,
        "created_at": 1640020629,
        "text": "@waldrandkunst... und auch zwei Flüglein hätt , flög ich zu dir,  weils aber nicht sein kann.....hat meine Mama auch immer gesungen.....",
        "owner": "3a4185b39c8b2e64d203bad88c24f9d908d1196a9e042037a6030ed33deb6d6f",
        "likes_count": 6
      },
      {
        "id": 17844148997699308,
        "created_at": 1640079949,
        "text": "@waldrandkunst hehe❤️",
        "owner": "6d54ec7b0c8a22ad762dd765c6491c765b8abf29e202c9f12d886ea3d87b1aca",
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17893287473432203,
    "created_at": 1640015728,
    "text": "#TeamSoffer Im Brief vom 9. Dezember 1942 schrieb Fritz Hartnagel an Sophie Scholl vom Kriegsgeschehen und dass er mitten im Kriegslärm einen piepsenden Vogel als einen Boten von Sophie ansah. Die geschilderte Verteidigung und Flucht vom Flugplatz müssen auf die sowjetische Operation “Uran” gefolgt sein, bei der die Sowjetarmee die deutsche Wehrmacht und ihre Verbündeten in Stalingrad einkesselte. In Folge konnte die Wehrmacht nur noch aus der Luft versorgt werden, dies gelang aber nur unzureichend.⁠",
    "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
    "likes_count": 158,
    "answers": []
  }
]