[
  {
    "id": 17896960331315976,
    "created_at": 1628855646,
    "text": "❤️",
    "owner": "2c088f2dc6f18f189ccbfd9769174da73dd38dd585feded111528124cc516838",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18246989545014660,
    "created_at": 1628855640,
    "text": "Bleibe Stark, liebe Sophie. Zeig ihnen kein Schwäche und mach weiter, auch wenn es schwer fällt. Es ist ja immer noch die Hoffnung, dass der Krieg bald zu Ende ist - Die Hoffnung stirbt zuletzt.",
    "owner": "2c088f2dc6f18f189ccbfd9769174da73dd38dd585feded111528124cc516838",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17878671572405960,
    "created_at": 1628615607,
    "text": "Sorry, I don’t speak German, but I’ve read quite a bit about Sophie and her bravery. I can use the translate button  with the written posts, but would be great to have the subtitles in English as well as German when the characters film themselves. \nI don’t want this to come across like I’m an arrogant Englishman demanding English alternatives, it’s just that it would really help follow the story and the personal emotions that are being expressed.\nIt would also bring a lot more followers to the page, English/Americans etc who want to learn more about the German people’s experience of the war. \nApart from the odd film/article, there is very little information/understanding of the ‘German story’ behind WW2 and how ordinary Germans felt. \nGermany is a lovely country with great people and pages like this help non German people understand more about its history. \nDanke",
    "owner": "1cefc6b40861730b7afaa7a4af7838088ca1cb04a9469c8b7263148ab924b588",
    "likes_count": 10,
    "answers": [
      {
        "id": 17914030120909230,
        "created_at": 1628619376,
        "text": "@robd50 #TeamSoffer Hey, thank you for your interest in our Project! Our summary at the end of every week is available with english subtitles now, so more people can follow the story of @ichbinsophiescholl. You can find it in our storyhighlights, or in the IGTV-Section where the English version is always posted with a yellow background. Best regards!",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 18
      }
    ]
  },
  {
    "id": 17902490072030282,
    "created_at": 1628599128,
    "text": "😮😮😮",
    "owner": "737f6a22cab637538ed578b68248864e5c63de9b8325c11595b456a7530cb5b0",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17876828186452958,
    "created_at": 1628574272,
    "text": "Und heute beschweren sich die Leute das sie sich impfen lassen sollen...",
    "owner": "93f03ac1aa7a71334d13a654daf059c7df90af0bd081610d3ccd612f4942f736",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17909898748984153,
    "created_at": 1628542290,
    "text": "Hallo Sophie... Nimm's nicht persönlich. Das ist teilweise Ziel der Sache. Jeder wird mitschuldig gemacht, so dass keiner etwas dagegen sagt, weil sie entweder wirklich mitmachen, oder sich schämen (und gerne Köthen würden).",
    "owner": "a32e6c41ec3c8035e55a1c28d6e4ccd287c363ef117b22d07ae2915ac22b3994",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17889806144246744,
    "created_at": 1628540227,
    "text": "Vielen Dank für Eure tolle Arbeit. Genau solche Projekte brauchen wir, um Geschichte greifbar zu machen. Ich ziehe meinen Hut vor eurer Arbeit",
    "owner": "d0fb58c90ef66228dd44d652295f01f8d64dbb0e7d18ff4ddf24a8f7a29884df",
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 18157238158160769,
    "created_at": 1628519056,
    "text": "Kurze Frage : wird es irgendwann einen Film von allen Videosequenzen, zum Beispiel für den Unterricht?",
    "owner": "a915e4607890d4188ee2b7545cb992b73b391e4492825c46232afeee70166d7d",
    "likes_count": 0,
    "answers": [
      {
        "id": 18088999225302190,
        "created_at": 1628521246,
        "text": "@christian.syring.9 #TeamSoffer In Kürze wird es Begleitmaterial zum Kanal für den Unterricht geben, bis dahin kann man die Wochenrückblicke schon in der SWR/BR Mediathek anschauen oder in der Mebis Lernplattform einsehen.",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 10
      },
      {
        "id": 17917646461873159,
        "created_at": 1628522005,
        "text": "@christian.syring.9 #TeamSoffer Schreib am besten eine E-Mail an: ibss.sophiescholl@gmail.com.",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 2
      },
      {
        "id": 17885089946496613,
        "created_at": 1628521550,
        "text": "@ichbinsophiescholl danke für die Antwort. Wo genau gibt es das Unterrichtsmaterial?",
        "owner": "a915e4607890d4188ee2b7545cb992b73b391e4492825c46232afeee70166d7d",
        "likes_count": 2
      }
    ]
  },
  {
    "id": 17920053667828077,
    "created_at": 1628504345,
    "text": "Jetzt schon Vorbereitungen für das Erntedankfest, das Anfang Oktober (mancherorts Ende September) stattfindet? Die Haupterntezeit hat doch gerade erst so richtig begonnen.. (zB Kartoffeln zum Einlagern erst im ~September)\nOder war das 1942 noch anders?",
    "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
    "likes_count": 2,
    "answers": [
      {
        "id": 18196177330096434,
        "created_at": 1628538044,
        "text": "@ichbinsophiescholl Sophie ? Hat dein Vater die 4 Monate Zuchthaus überlebt ? Und wenn ja: hat er davon in der Familie erzählt? Ist davon etwas in deinen Aufzeichnungen?  Ps. Wenn du in der Munitionsfabrik arbeitest, dann lass ab und an das Werkzeug fallen, mach langsam, lass dir alles 5 x erklären, bis man dich nur noch zum stempeln der Briefe einsetzt . Versuch so schusselig und verpeilt zu wirken wie nur irgend möglich.  im Zweifelsfall kann es natürlich auch immer passieren, dass du dich am Metall verletzt, (aber bitte nicht zu sehr)",
        "owner": "afc9563b188923dcf230fe542612463f6fe02067266c14220cbd78f4ab2bed36",
        "likes_count": 1
      },
      {
        "id": 18178883605125416,
        "created_at": 1628505150,
        "text": "#TeamSoffer  Liebe @zuagroastebayrischeschwaebin Es handelt sich um die Planung für ein Fest zur Feier der Kartoffelernte und nicht um das traditionelle Erntedankfest, welches erst im Oktober gefeiert wurde.",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 7
      },
      {
        "id": 18123138919218030,
        "created_at": 1628512061,
        "text": "@ichbinsophiescholl die Sätze waren mir bekannt. Und danke für die nun erfolgte Klarstellung/Ehrlichkeit zum Erntedankfest. Unabhängig davon was man/ich von fiktionalen Anteilen hält, aber bei konkreten Nachfragen, ist es mMn in jedem Fall unverzichtbar, diese dann auch offenzulegen. Weil ein Erntedankfest (und auch ein ggf existierendes Kartoffelerntefest) Anfang August offensichtlich fehl am Platz ist. In diesem Fall ist es mir aufgefallen bzw war für mich ‚unlogisch‘, weil das Erntedankfest wg der Dekoration in den Kirchen so ziemlich das einzige Kirchenfest war, wo ich gerne in die Kirche ging. In anderen Kontexten, ggf historisch auch bedeutsameren als diesem hier, erkenne ich das ggf aber nicht, weil ich darüber nichts weiß. Dann lese ich eine Antwort von #teamSoffer und denke „ah, so ist es. Wieder mal was gelernt :)“ und dabei geht die Fiktion einfach nur weiter… das finde ich ehrlich gesagt erschreckend und traurig.",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 2
      },
      {
        "id": 17953244902491470,
        "created_at": 1628519887,
        "text": "@ichbinsophiescholl Wow! Ganz herzlichen für Eure ausführliche Antwort! Aber ich weiß nicht, ob jetzt nicht auch irgendwo der Wurm drin ist - weil ich die Sätze der Story (die mir ja bekannt waren, wie ich schrieb) zwischenzeitlich gesucht und gefunden habe. Es fand genau ein solches Gespräch im Winter 41/42 zw Fritz und Sophie statt (Vinke, Hoffentlich schreibst recht bald, S. 183f) womit sich die Frage nach dem Bezug zu den Flugblättern und einer ggf (Mit-)Urheberschaft von Sophie gar nicht stellen würde..\nIn jedem Fall Danke! „Aufgeklärt“ dürfte jetzt alles sein.",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 2
      },
      {
        "id": 17938691356568702,
        "created_at": 1628505679,
        "text": "@ichbinsophiescholl Danke für die Antwort. Obwohl Sophie ja vom „Erntedankfest“ spricht.. und das (mir unbekannte, evangelische?) Fest zur Kartoffelernte ja eigtl auch im Jahresverlauf sehr früh wäre.. zumindest für Kartoffeln zum Einlagern, die wg der längeren Lagerungsmöglichkeiten, in Kriegszeiten ja auch nicht unwichtig, ja idR Haupternte ist (zumindest auch noch in meiner Kindheit, also auch noch laaange nach dem Krieg). Quellen für dieses Fest gibt es keine, oder? Bin aus der Gegend und mich würde daher aus persönl Gründen wirklich interessieren, welche Feste früher noch zusätzlich gefeiert wurden.",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 0
      },
      {
        "id": 17913593008901969,
        "created_at": 1628521655,
        "text": "@ichbinsophiescholl Vielen Dank für die Antwort und eure Mühe damit! @zuagroastebayrischeschwaebin Vielen Dank für die Ergänzung! Hinsichtlich der Urheberschaft der Flugblätter 1-4 wurden sie von Alexander Schmorell in seinem Verhör als sein und Hans Scholls \"geistiges Eigentum\" bezeichnet. Da Schmorell Sophie Scholl zu  diesem Zeitpunkt nicht mehr schützen musste, ist das m.E. zumindest ein Hinweis darauf, dass Sophie hier inhaltlich nicht beteiligt war - selbst wenn die Vermutung stimmt, dass sie grds. von der Existenz von Flugblättern wusste.",
        "owner": "cbf02bc0722302ef44dfb8215c5dcf1cceb5305eda529089b74761c7271e473a",
        "likes_count": 2
      },
      {
        "id": 17908859116990897,
        "created_at": 1628520999,
        "text": "@ichbinsophiescholl als Ergänzung: die Frage nach dem Bezug zum Flugblatt  stellt sich so dann vielleicht nicht unmittelbar auf.\r\nInteressant aber ist es ja allemal: wie es zur Entscheidung kam Flugblätter machen und auch welche Situationen/Gedanken im Vorfeld evtl ne Rolle spielten … unter diesem Aspekt ist  das alles ja ohnehin super interessant/spannend! Danke!",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 2
      },
      {
        "id": 17897305325285173,
        "created_at": 1628523123,
        "text": "@heikegumz das stimmt, so habe ich es auch meist gelesen, dass man nicht mit ganzer Gewissheit sagen kann, ob und welche Rolle Sophie bei den ersten 4 Flugblättern/ab wann sie davon wusste. Die Mehrheit der Historiker:innen verneint aber wohl eine aktive Mitarbeit.\nInteressant finde ich das alles unter dem Blickwinkel, inwieweit Sophie selber Gedanken zum Widerstand hin entwickelte und auch mit welcher Überzeugung sie dafür eintrat. Es gibt da ja noch weitere Anhaltspunkte, dass sie ganz konkrete Überlegungen auch vor der Kenntnis „Weißen Rose“ und unabhängig von dieser zum Widerstand hatte, was in Hinblick auf ihre Entwicklung zur Widerstandskämpferin ja hochinteressant ist.\nFrüher hatte ich sie schon immer so‘n bisschen als Anhängsel wahrgenommen (nicht komplett, aber schon deutlich mehr als sie es wohl war).",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 1
      },
      {
        "id": 17892548000196154,
        "created_at": 1628518833,
        "text": "@heikegumz #TeamSoffer In der Biografie von Sophie Scholl, geschrieben von der Historikerin Maren Gottschalk, heißt es: „Da die Familie Scholl im Winter 1941 Abschriften von Predigten des Bischofs von Münster im Briefkasten gefunden hatte, könnten Hans und sie dadurch auf den Gedanken gekommen sein, selbst NS-kritische Texte zu verbreiten. In Ulm wäre eine solche Aktion zu gefährlich gewesen, zumal dem Vater ein Prozess drohte, aber in München, so vielleicht die Überlegung, ließe sich eine solche Aktion weniger gefährdet durchführen. Wenn die beiden sich aber damals schon über die Herstellung von Flugblättern unterhalten haben, dann muss es dabei auch um den Inhalt gegangen sein. Vielleicht hat Sophie also deutlich früher, als es überliefert ist, eigene Ideen beigesteuert. Gegen diese Theorie spricht, dass Sophie Scholl im Verhör 1943 ganz klar abgestritten hat, etwas mit den ersten vier Flugblättern vom Sommer 1942 zu tun zu haben, doch über den Aussagewert der Verhörprotokolle wird noch zu reden sein. Klar ist: Es gibt keinen eindeutigen Beweis, dass Sophie mit den ersten vier Flugblättern etwas zu tun hatte, aber es spricht mehr dafür als dagegen, dass sie von diesen Aktionen zumindest etwas ahnte oder wusste.“ („Wie schwer ein Menschenleben wiegt“; S. 231)",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 8
      },
      {
        "id": 17888440529475841,
        "created_at": 1628512793,
        "text": "@ichbinsophiescholl Dass es noch ein Posting zum Erntedankfest als einem von Hitler bestimmten wichtigen neuen Nationalfeiertag gibt, finde ich super!\n\nNicht ganz verstehe ich den Beleg von Sophies Haltung über den Inhalt des 3. Flugblattes, das doch nur von Hans Scholl und Alexander Schmorell verfasst wurde und an dem Sophie noch gar nicht mitgearbeitet hat.",
        "owner": "cbf02bc0722302ef44dfb8215c5dcf1cceb5305eda529089b74761c7271e473a",
        "likes_count": 1
      },
      {
        "id": 17886384518380435,
        "created_at": 1628514811,
        "text": "@heikegumz oh, das stimmt. Ich hatte den Satz den Sophie in der Story sagt, irgendwo mal gelesen, also dass sie das zu irgendwem sagte.. aber dann wäre der Bezug ja eher zu dieser Aussage da, denn zu dem Flugblatt..",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 1
      },
      {
        "id": 17881299203352175,
        "created_at": 1628506385,
        "text": "@ichbinsophiescholl hm, hab jetzt nur ein historisches Kartoffelerntefest aus Österreich gefunden, ein paar auch im süddt Raum, insbesondere eins im Raum Ulm (Nellingen), aber die sind wohl alle recht ‚modern‘, also erst gibt es erst seit wenigen Jahren. Und alle in ähnlichem Zeitfenster wie das Erntedankfest - also Ende Sept/Anfang Oktober. Würde mich wirklich interessieren, was ihr da ‚ausgegraben‘ habt :)",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 0
      },
      {
        "id": 17858289983606597,
        "created_at": 1628511358,
        "text": "@zuagroastebayrischeschwaebin #TeamSoffer Die Szene ist in dieser Form Fiktion. Belegt ist, dass Sophie Scholl sich weigerte, zu spenden. Diese Haltung ist auch im 3. Flugblatt der Weissen Rose nachzulesen: \"Opfert nicht einen Pfennig (...) gebt nichts.\" Zur historischen Einordnung folgt heute noch ein Posting zum Reichserntedankfest.",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 4
      }
    ]
  },
  {
    "id": 18242436907009484,
    "created_at": 1628502060,
    "text": "Ich schätze Euer Format wirklich sehr! Zur neusten Story: Leider ist es allerdings nahezu ausgeschlossen, dass die historische Sophie Scholl das Wort „fair“ benutzt hat. Anglizismen waren im Sprachgebrauch der 40er Jahre und insbesondere im Dritten Reich nahezu nichtexistent.",
    "owner": "7a9b3cbf78cd0c3bd8097d767c69385022c9b3e842c30c5ec4833ea494919c2e",
    "likes_count": 2,
    "answers": [
      {
        "id": 17955641788472706,
        "created_at": 1628505360,
        "text": "@jurijkwl #TeamSoffer Sophie und ihre Schwestern haben durchaus Englische und Französische Wörter benutzt (vor allem in Briefen), um sich gegen die Deutschtümelei der Nazis zu wehren.",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 26
      }
    ]
  },
  {
    "id": 17892860960332375,
    "created_at": 1628470890,
    "text": "This is brilliant",
    "owner": "58a0275420b2e8d8a084ab891938edfc09a0a1233f152b025cd03987f7c04821",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17895110276147271,
    "created_at": 1628461648,
    "text": "Ein Hammer Projekt!!! Ich bin immer wieder fasziniert!!",
    "owner": "57473abf8ca4f0c401d56efd30b93dc6b8edb4ae86d2e1656310aaf2a2fe5848",
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 18023522881309502,
    "created_at": 1628461379,
    "text": "😢",
    "owner": "97cf9ad1387145fd0037e2256d5c42eebee1755972dc34593451b22e124b0248",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17888298593343288,
    "created_at": 1628460646,
    "text": "Das ganze Projekt wirkt so echt, dass ich - gewohnheitsmäßig - schon mehrfach versucht habe, durch Tippen die Instagram-Seiten der anderen Charaktere (Hans, Alex usw.) zu finden.  Durch die Alltagsdarstellung wird einem vieles klarer, das ist irgendwie beängstigend und seltsam! Kompliment!",
    "owner": "f6a7afe435d90910013eb83d288f52e6fd91f701c8d569e6c387020032b71b87",
    "likes_count": 9,
    "answers": []
  },
  {
    "id": 17908333414920697,
    "created_at": 1628457270,
    "text": "Die Vorstellung, dass meinen Vater für mehrere Monate ins Gefängnis gehen muss, weil er Kritik an der Politik seines Landes übt, ist unerträglich. Und dies geschieht überall auf der Welt, jeden Tag. Diskriminierung, Ausgrenzung, Mobbing, Folter und Tod. Die Welt ist vieler Orts, keine schöne Welt..",
    "owner": "e64504dbd2dae20dc2d835862fb2a6487b5f0f8d36d4cfb078db492446a9d47c",
    "likes_count": 3,
    "answers": [
      {
        "id": 18102092917253738,
        "created_at": 1628494585,
        "text": "Ja, das finde ich auch eine der wichtigsten Botschaften hier - dass wir uns auch im Heute und weltweit „über unseren eigenen Tellerrand hinaus“ aktiv für die Menschen engagieren, die diskriminiert werden und deren Menschenrechte verletzt werden.",
        "owner": "cbf02bc0722302ef44dfb8215c5dcf1cceb5305eda529089b74761c7271e473a",
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17870396300531089,
    "created_at": 1628453586,
    "text": "😢",
    "owner": "242d4349149910af9be0fb68ef5f4e0b54f11e4a45aecce25e98a2582686ecd3",
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17856586400610296,
    "created_at": 1628442118,
    "text": "😢😢😢",
    "owner": "6b4bbee8c534876446d03a7595203b5d12c46bdcd403c82e9f0df9081753a37e",
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 18123986527236706,
    "created_at": 1628440981,
    "text": "Wir lange muss du im Schraubenfabrik arbeiten?",
    "owner": "ab8d4bdb856a2a1f29c1fd3923ab8e6282697ffbfa99e465d24bc813c4de248f",
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17880307655380850,
    "created_at": 1628439132,
    "text": "Diese vom Nazistaat bezahlten \"Anwälte\" sind  nix andres als Advokaten des 👺",
    "owner": "899c5c39ea112d82f49ce0b0e71f0303bab069ebdd52c77106c3823b877e1ce4",
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 18240487987038386,
    "created_at": 1628436993,
    "text": "Wäre es möglich auch diese Texte unter den Bildern zweisprachig zu verfassen? Das wäre wirklich toll.",
    "owner": "3ea339279f80d27cf4aaeedbd5c6fc0de8ba1b66e67efc23b1340b93e15aa670",
    "likes_count": 1,
    "answers": [
      {
        "id": 17919943033834190,
        "created_at": 1628437055,
        "text": "Auch so ein großartiges Projekt!",
        "owner": "3ea339279f80d27cf4aaeedbd5c6fc0de8ba1b66e67efc23b1340b93e15aa670",
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17872542605525353,
    "created_at": 1628436726,
    "text": "Das ist so ein unendlich schöner Account.. hier wird Geschichte erlebbar gemacht…",
    "owner": "50ff0a7a8bdd8c3863af88aff494c1d032a08d244f1ad182a35f5563f1169af1",
    "likes_count": 82,
    "answers": [
      {
        "id": 18184895050140967,
        "created_at": 1628452450,
        "text": "@_frau_schroeder_ #TeamSoffer Uns freut es, dass es dich mitreißt – genau das ist das Ziel unseres Projekts! Viele Grüße!",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 34
      }
    ]
  },
  {
    "id": 17845166399634248,
    "created_at": 1628436248,
    "text": "Ich würde mich nicht besonders anstrengen....",
    "owner": "9bde00e505c2e05b57d1c74bbe0961c9865fccae2c761f2e17b884a880d7baa3",
    "likes_count": 9,
    "answers": [
      {
        "id": 17904667034097782,
        "created_at": 1628450908,
        "text": "@anjamuller565 Viel Muße habe ich tatsächlich nicht!",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 10
      }
    ]
  },
  {
    "id": 17911124416883793,
    "created_at": 1628435535,
    "text": "Liebe Sophie, ich bitte dich, hast du keine Angst, dass dir das gleiche blüht? Hast du nicht Angst vor dem Gefängnis. Ist dir die Gefahr bewusst? Hast du keine Angst vor den Konsequenzen? Du hast dein ganzes Leben noch vor dir!!!",
    "owner": "2154a641495cb5d778868a99c26b2a3384a299705b02ac38e15f5d2a7fc725ba",
    "likes_count": 14,
    "answers": [
      {
        "id": 17983655794376193,
        "created_at": 1628452533,
        "text": "@annakareninapaulus Natürlich habe ich Angst und ich kann meinem Fritz das nicht offen schreiben – wer weiß, was passiert, wenn die Briefe in die falschen Hände gelangen...",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 13
      },
      {
        "id": 17926441402705971,
        "created_at": 1628455286,
        "text": "@ichbinsophiescholl was für eine verrückte Zeit! Danke fürs emotionale mitnehmen 🙏",
        "owner": "800d8de4ef191ef4bc62db24555098e25c9cbd93378e77acc666ad2246b77475",
        "likes_count": 3
      }
    ]
  },
  {
    "id": 17913873301911072,
    "created_at": 1628434601,
    "text": "Liebe Sophie pass gut auf dich und deine Lieben auf. Ihr seid so stark und mutig. Es tut mir wahrlich leid, was deinem Vater widerfahren ist. Ich glaube, er ist dein großes Vorbild.",
    "owner": "a5479155ad93f8dfc239a44ad144d09e88f0c6e2e49ecf4b6302a0efaca43769",
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 17897550605283520,
    "created_at": 1628434153,
    "text": "Falls Du tatsächlich Kriegswerkzeug herstellen musst, kannst Du ja vielleicht besonders schusselig und langsam arbeiten 😉 Vorausgesetzt, es wird kein bestimmtes Soll am Tag verlangt 😏",
    "owner": "8c91a1c84871a035162a3ae9bcb80d3327a4606871b5ace43d90cfe8759f89dd",
    "likes_count": 6,
    "answers": [
      {
        "id": 18156495889160100,
        "created_at": 1628514212,
        "text": "@kris.krebs die Überwachung war schon länger so. Das Gesetz wg dem Sophies Vater jetzt verurteilt wurde, wurde 1934 erlassen (einen Vorläufer gab es bereits 1933, der war noch nicht ganz so eng gefasst, schränkte das Recht auf freie Meinungsäußerung aber auch schon sehr ein). Fritz und Sophie tauschten sich in den Briefen dennoch sehr offen aus. Im Februar 1939 hat sie Fritz wohl gebeten, ihre Briefe wg der Gefahr durch die Gestapo nicht aufzubewahren. Im Dezember war dies wohl erneut Thema, da schrieb Fritz an Sophie, sie könne ruhig alles schreiben, „unsere Post wird nicht kontrolliert“ (aus Vinke, Hoffentlich schreibst Du recht bald, S. 80).\nFritz berichtete ihr ja diverses, potentiell sehr gefährliches, wie zB die Aussagen eines Vorgesetzten über die „Abschlachtung sämtlicher Juden des besetzten Russlands“ die er ihr mit Entsetzen schilderte. Sophie wiederum erzählte ihrerseits genau was sie von der Arbeit in der Schraubenfabrik und auch dem Umgang mit den russischen Zwangsarbeiterinnen hielt (das wird hier ja wahrschl bald kommen). Auch hatten sie viele Diskussionen über den Krieg, das Volk etc. Grds also sehr viele, sehr gefährliche Themen. Über die potentielle Gefahr solcher Themen wussten sie aber Bescheid, schätzten wohl nur das individuelle Risiko recht gering ein.",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 10
      },
      {
        "id": 18131477524214428,
        "created_at": 1628539466,
        "text": "@zuagroastebayrischeschwaebin wow, vielen Dank für die vielen Infos!",
        "owner": "f89a7029ef90c314039f87163bfbcc059bd8e183cbbab768bda87167d76d5be8",
        "likes_count": 2
      },
      {
        "id": 17938370398568367,
        "created_at": 1628490873,
        "text": "@ichbinsophiescholl war es nicht schon Verrat so etwas zu schreiben? Wie konnten sich Fritz und Sophie verständigen, was geschrieben werden sollte und bei welchen Themen es immer gefährlicher wurde? Fritz hat das an der Front ja wahrscheinlich nicht so mitbekommen, wie sich die Überwachung zu Hause immer mehr vetdichtete",
        "owner": "f89a7029ef90c314039f87163bfbcc059bd8e183cbbab768bda87167d76d5be8",
        "likes_count": 1
      },
      {
        "id": 17871581771495974,
        "created_at": 1628452917,
        "text": "@matschkatze Fritz hat vorgeschlagen, mich krank zu melden. Sicherlich auch eine Möglichkeit!",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 17
      }
    ]
  },
  {
    "id": 17939011540735599,
    "created_at": 1628433017,
    "text": "Au je. Eure Familie muss zusammen halten.\n\nPS. Es ist schon seltsam, dass es auch heute so etwas noch gibt.\nDas man Machthaber nicht kritisieren darf.\nZum Glück, darf man hier die Politiker offen kritisieren. Ohne Angst.",
    "owner": "6d241b14cc44bf861ffae8d2c6085bf63907af9b4ffb84061a037bd10b4299f9",
    "likes_count": 8,
    "answers": []
  },
  {
    "id": 17937899446546102,
    "created_at": 1628432096,
    "text": "#janaauskassel guckst du?",
    "owner": "af197c425008575cdcaa2f72048bbf5735a642f38d8dedf36f3db06100e3b123",
    "likes_count": 29,
    "answers": []
  },
  {
    "id": 17909362733003967,
    "created_at": 1628431330,
    "text": "❤🕊✌",
    "owner": "93ed574082875d5f8a7fef351df1e06714895518b85e8a5e1478b3a0b2c56068",
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17914503220828757,
    "created_at": 1628429948,
    "text": "Ich finde es echt dumm das den Menschen ihr recht auf Meinungsäußerung verboten wird, aber wenn sie ihn logen würde währe das dann keine Meinungsäußerung?",
    "owner": "d8585ada77600806cfdb9a642596dbdd61867b0d435024ae208684bc62631c77",
    "likes_count": 3,
    "answers": [
      {
        "id": 18123340738223927,
        "created_at": 1628681568,
        "text": "@zuagroastebayrischeschwaebin Och Gott 😢",
        "owner": "d8585ada77600806cfdb9a642596dbdd61867b0d435024ae208684bc62631c77",
        "likes_count": 0
      },
      {
        "id": 17906260649037357,
        "created_at": 1628429978,
        "text": "@team_moehrchen *loben",
        "owner": "d8585ada77600806cfdb9a642596dbdd61867b0d435024ae208684bc62631c77",
        "likes_count": 0
      },
      {
        "id": 17852281442619080,
        "created_at": 1628450717,
        "text": "@team_moehrchen Verboten waren „nur“ regimekritische Äußerungen, sowohl wenn diese vorsätzlich als auch, wenn sie grob fahrlässig geäußert wurden. Die Definition im Gesetz dazu war aber sehr schwammig, ging im Zweifel also sehr weit.",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17938128046536012,
    "created_at": 1628429530,
    "text": "Ach, Sophie! „Die Dummheit zieht nicht nur in Viererreihen in die Kasernen der Vergangenheit“ - wie Kästner vor ein paar Jahren schrieb - sie trägt auch adrette Namen wie Blockleiter. Perfider Schachzug. Bleib vorsichtig!",
    "owner": "52fc8992e68ab1e9fa6dba8661b322f0ea0096d56bb42675abc06e5c963f1588",
    "likes_count": 4,
    "answers": []
  },
  {
    "id": 17883067274451980,
    "created_at": 1628429428,
    "text": "Und ich hab es dir schon privat geschrieben.... Passt auf euch auf. Ihr macht das richtige, das zeigten all die Sachen. Das mit deinem Papa ist doch noch deutlicher was los ist...... Euer Papa hat wirklich Mut bewiesen, er hat gesagt was er denkt.",
    "owner": "bd08a9dec74f1860ebb5589e3ce5de47317005b4df353eb5e2a9b1aa994810ad",
    "likes_count": 7,
    "answers": []
  },
  {
    "id": 17904465560006009,
    "created_at": 1628429208,
    "text": "@rita_la_bandida love this very much, she remember me of u, am i crazy? 😂😍",
    "owner": "b876d4ea91a77e925431e0eb731951d2f9085806936c84ba8be146a1e041dba1",
    "likes_count": 2,
    "answers": [
      {
        "id": 17982445975387979,
        "created_at": 1628485188,
        "text": "@matutegoni reminds*",
        "owner": "cef043e84189602a72430865a433b44b6647960ddb58fb40ee4ce62c83589234",
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17902453577110003,
    "created_at": 1628428725,
    "text": "Liebe Sophie, \nes tut mir so schrecklich leid für Deinen Vater, aber für Euch. Deine Postings hier lösen immer mehr ein beklemmendes Gefühl bei mir aus. Ich weiß nicht wie es den anderen hier geht, die vielleicht nie solche Situationen erleben mussten. \nEs ist einfach nur erschreckend, wie ähnlich doch unsere Wege verlaufen sind. Die Tatsache das dies bei mir 50 Jahre später stattfand und heute teilweise noch weiterhin in manchen Ländern passiert, schnürt mir die Luftzufuhr komplett ab. \nJedes Mal wenn Du diese Zuteilung zeigst, erinnert mich das auch an den Zettel, den wir damals als „Passersatz“ erhielten, da wir keine Pässe mehr hatten. Auf dem stand dann bei meiner Mama beispielsweise als Nationalität: „Muslimin“. Irgendwie absurd. Die Nationalität soll eine Religionszugehörigkeit sein. Je mehr ich darüber nachdenke und die Wiederholungen sehe, desto mehr habe ich große Zweifel daran, dass sich etwas an der Menschheit je nachhaltig etwas verändern wird. \nGanz viel Kraft wünsche ich Dir und Deiner Familie. ❤️",
    "owner": "d13b166d8e563f182f7dd7e35195d21a9c131ab9fc13a527cc62ec8105591efb",
    "likes_count": 84,
    "answers": [
      {
        "id": 17895070466319478,
        "created_at": 1628430114,
        "text": "@mehmed.koenig Gib die Hoffnung nicht auf! Es gibt noch viel Elend und autoritäre Regimes, aber es gibt auch schon viele Fortschritte. Wir dürfen nur nicht nachlassen, auf bessere Zeiten hinzuarbeiten.",
        "owner": "74692a984218d4ade4385bccc4c7e81b56e373745a7a07b785da41547700d3d5",
        "likes_count": 16
      }
    ]
  },
  {
    "id": 17908314085923025,
    "created_at": 1628428660,
    "text": "Liebe Sophie, steh Gott euch bei. Haltet zusammen als Familie, zusammen könnt ihr das durchstehen❤️",
    "owner": "c3584410aa998b7d8647f7928d63fcb13aafde6cbd1090972b2b994de1670925",
    "likes_count": 9,
    "answers": [
      {
        "id": 17930364553650759,
        "created_at": 1628525048,
        "text": "@ichbinsophiescholl euch verbindet für immer ein unsichtbares und untrennbares Band ❤️",
        "owner": "c3584410aa998b7d8647f7928d63fcb13aafde6cbd1090972b2b994de1670925",
        "likes_count": 0
      },
      {
        "id": 17876508158460650,
        "created_at": 1628453025,
        "text": "@sarah.withdogs Es ist nur so schwierig, wenn die Familie nicht mehr beisammen sein kann. Hans an der Front, Vater bald im Gefängnis...",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 7
      }
    ]
  },
  {
    "id": 17896156556248162,
    "created_at": 1628428484,
    "text": "Viel los bei dir.. Wir wünschen dir viel Kraft, dass du das alles durchstehst! Unglaublich, worüber du dir in deinem Alter alles Gedanken machen musst...",
    "owner": "04abe9a465e04170bd2f334b83194380e91da60b54d53a2ed2688d51793606e1",
    "likes_count": 14,
    "answers": []
  }
]