[
  {
    "id": 17933108269962292,
    "created_at": 1644402740,
    "text": "Ich habe ebend in unserer regional Zeitung gelesen das Gisela bei mir in dem Ort gelebt hat wo ich viele Jahre gelebt habe als Kind und Jugendliche. Ist gerade irgendwie richtig komisch zu zu wissen",
    "owner": "825e62b0628959acda2edd52ebf63f3db60954d4573b31fa5aa7a49b949538a3",
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17927935486908657,
    "created_at": 1643278391,
    "text": "Die Liebe ist immer das Wichtigste. Selbst Widerstand ist eine Form von Liebe zu den Mitmenschen. ❤ #dieliebehörtniemalsauf",
    "owner": "4947e98edf2c9f5f62daebce5f3a2a4238a5296bdb29dbabe1e50079c9423f7f",
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 18212707096142020,
    "created_at": 1643200934,
    "text": "Liebe ist Widerstand!",
    "owner": "63b340ea16e62eeaf4441e20a79410b0f9c3182c601b48f40ca8cd0d24704e70",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17867519495653267,
    "created_at": 1643143554,
    "text": "@ Sophie: Du magst Gisela, du magst Hans... Ich denke, du darfst dich für sie freuen. ❤️",
    "owner": "e859b2bd312364f283c549bab689f614eb7c468271bb3ad6522d0697e4db36f0",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17975857585444406,
    "created_at": 1643143483,
    "text": "Widerstand oder Liebe?... Es ist schlimm, dass man so eine Frage überhaupt stellen muss... Wir können nur dankbar sein, dass wir in Frieden leben...",
    "owner": "e859b2bd312364f283c549bab689f614eb7c468271bb3ad6522d0697e4db36f0",
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 18256216297077258,
    "created_at": 1643105316,
    "text": "Was hab ich eigentlich verpasst? Was ist mit traute passiert 🥲",
    "owner": "76e1f05b8013c2ebe2f6d83446e201db9002c52d528931c225c9dca6d88f86f0",
    "likes_count": 7,
    "answers": [
      {
        "id": 18018601948360231,
        "created_at": 1643113243,
        "text": "@puffyfluffyyyy #TeamSoffer Die Liebesbeziehung zwischen Hans Scholl und Traute Lafrenz hielt nur einen Sommer lang.  Beide engagierten sich weiterhin im Widerstand der Weißen Rose.",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 21
      }
    ]
  },
  {
    "id": 18190295380152983,
    "created_at": 1643104856,
    "text": "Also mal eine ganz blöde Frage zum heutigen Post. Sophie liegt im Bett und im Nebenzimmer hört man Hans und Gisela stöhnen. War es nicht gerade zu der Zeit so, dass von Frauen zu der Zeit noch verlangt wurde, als Jungfrau in die ehe zu gehen? Selbst in den 60er Jahren war das noch sehr ausgeprägt. Erst mit den 70ern und der freien Liebe hat sich das zumindest beim Großteil der deutschen Bevölkerung geändert. Hatte Hans tatsächlich ständig neue Freundinnen und waren diese Verbindungen wirklich so innig? Immerhin kann ein Mann ja nur dann so ein Leben führen, wenn er dementsprechend auch die Frauen dafür findet?!?!?!",
    "owner": "d5802dfbdd9943da6043afd4f79eac07de7c0cd2b7bfc43085bc8881361293fd",
    "likes_count": 1,
    "answers": [
      {
        "id": 17927303498072513,
        "created_at": 1643114897,
        "text": "@j_wiesenurmitn #TeamSoffer Über Giselas Zeit in München und ihre Verbindung zu Hans geben hauptsächlich ihre Verhörprotokolle Aufschluss, wobei es sich hier auch um Schutzbehauptungen handeln kann. In diesem Kontext gab sie an, dass es sexuelle Kontakte gab. Fakt ist: Verhütung und Schwangerschaftsabbrüche waren im Dritten Reich verpönt. Hitler ernannte das Gebären „arischer“ Kinder zum eigenen „Schlachtfeld” der „arischen“ Frau. Sie hatte in Form von Kindern ihren Beitrag zum „Volkskörper” beizutragen. Hierzu gab es viel Propaganda, und auf Abtreibungen standen Gefängnisstrafen, ab März 1943 sogar die Todesstrafe auf das wiederholte Durchführen von Abtreibungen.",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 19
      },
      {
        "id": 17908834796263860,
        "created_at": 1643121319,
        "text": "@ichbinsophiescholl Gisela Schertling hat in den Verhörprotokollen so detaillierte Angaben dazu gemacht, wann es und wann es nicht \"zu einem richtigen Geschlechtsverkehr gekommen\" ist, dass ich mich beim Lesen gefragt habe, wen das eigentlich etwas anging und wie grässlich es gewesen sein muss, von Gestapobeamten diesbezüglich so befragt zu werden. Woanders, ich weiß nicht mehr wo, habe ich übrigens mal gelesen, dass die Nationalsozialisten nichts gegen uneheliche Beziehungen hatten, sondern diese eher förderten. Es schien also damals nicht unüblich zu sein; vielleicht war es in den späteren 50ern wieder verpönter.",
        "owner": "7eef12d63ad4310ad2e33f1b23f116994eaeaf45949caba964bb8aea9130fb40",
        "likes_count": 2
      }
    ]
  },
  {
    "id": 17908818998260205,
    "created_at": 1643104279,
    "text": "Mag hart klingen, aber: Widerstand. Denn werden die Nationalsozialisten nicht gestoppt, dann ist für sehr viele Menschen alles vorbei.",
    "owner": "fdd795291b1f3ebce84e88a881637314a396a87f6949dbb53e1cbb9dd2950b95",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17910578591215389,
    "created_at": 1643102852,
    "text": "Wenn eine gute Freundin mit dem Bruder zusammen kommt nervt das total - doch wenn die dann heiraten und einem eine Nichte schenken, ist das auch wieder vergessen 😍",
    "owner": "cb1a70efc34f30064690e4d99a0ea772237876978df4f747225d4f7d5ecb4436",
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17959182133566729,
    "created_at": 1643098480,
    "text": "❤️ Liebe",
    "owner": "5ae7b281155bd2e1471a8e7db6635d83811b2015f056963d32442b67fe4d3173",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18145491436241920,
    "created_at": 1643097533,
    "text": "Widerstand hat viel mit Liebe zu tun, finde ich. Vielleicht ist er sogar eine Basis der Liebe? Widerstand steckt eigene Grenzen ab und kämpft für die eigenen Werte. So gesehen ist er eine Form der Selbstliebe. Und Selbstliebe ist wichtig für aufrichtige Liebe auch anderen gegenüber.",
    "owner": "c2b68e2073d019c1bea5bc2de3cac9edf774e926deedd2e835ac3c7f6c80fe89",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17946750484734084,
    "created_at": 1643096145,
    "text": "Widerstand braucht Kraft. Und Liebe gibt Kraft. ❤️",
    "owner": "87b66f49b1201c2bc0e71252758b930ec4ed89329fabe4a0a2e23526c8513a6a",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17938387909753029,
    "created_at": 1643087909,
    "text": "Es gibt nichts schöneres als die Liebe ❣️ Aber warum hat euch Gisela an die Gestapo verraten?",
    "owner": "6218180ba735cd34064562aa4daa5655a54ce71928174d665022236a9bddf9f3",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17941363018730361,
    "created_at": 1643084156,
    "text": "Beides.",
    "owner": "9233841a5583bb2512c71a7b1dab9b634176b016b9f5ad754f4c2f0113badefe",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17994677050417600,
    "created_at": 1643067021,
    "text": "Widerstand. Was bedeutet Liebe? Wenn so viele Leute sterben, wenn es kaum zu essen gibt, ist Widestand der wahre und echte Name der Liebe.",
    "owner": "ff1b56c9c1f6dca0de4673fcce1ea2a0894562a4a03c636eb59b56d7a2c3802d",
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17896733501451268,
    "created_at": 1643064655,
    "text": "Immer die LIEBE ❤️",
    "owner": "5039c02e9aa7fb5dedb0f404c02318809ccfd86fcb382e9ff35a78dbd69d5155",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17919885224067279,
    "created_at": 1643062650,
    "text": "Stimmt das, dass sie und Hans verlobt waren?",
    "owner": "b9ee92f927a4de6c39320428474f2c336110c842da829e60464c7d3dfaff67e4",
    "likes_count": 0,
    "answers": [
      {
        "id": 18283518202009556,
        "created_at": 1643104586,
        "text": "@annie_henning_bayern #TeamSoffer Es ist nicht viel über Gisela Schertlings Zeit in München bekannt. Sie und Hans Scholl gingen eine Beziehung ein, ob sie sich verlobten, ist ungewiss.",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 0
      },
      {
        "id": 17925003386105982,
        "created_at": 1643123998,
        "text": "@j_wiesenurmitn Als Fritz damals um Aufschiebung der Hinrichtung von Sophie bat, stand in seinem Telegramm(?), er würde seine Braut gerne noch einmal sehen. Aber da war sie leider schon Tot.. Ist jetzt nicht der genau richtige Wortlaut (Aufschiebung) aber ich komme gerade nicht auf die alten, richtigen begriffe 😮",
        "owner": "e3338f329b9e90bc818a93676c257360e5d11b8d67f53830112241d720a7d5c9",
        "likes_count": 0
      },
      {
        "id": 17908920887377109,
        "created_at": 1643117711,
        "text": "@annie_henning_bayern selbst Sophie und Fritz haben sich als Verlobte ausgegeben, um in einem Hotel in einem gemeinsamen Zimmer übernachten zu dürfen. Ich denke, wenn, dann war es sicherlich nur um gewisse Freiheiten zu genießen.",
        "owner": "d5802dfbdd9943da6043afd4f79eac07de7c0cd2b7bfc43085bc8881361293fd",
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17870694833608726,
    "created_at": 1643062131,
    "text": "Liebe ist die einzige Form von Widerstand, die alles überdauern kann.",
    "owner": "c4cfb92b2ba1191880f04753f2e78b32c2bf68b4bc464c70cb527581f1fe72b5",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17968292461516480,
    "created_at": 1643059602,
    "text": "https://www.instagram.com/p/CY8z8DRITBD/?utm_medium=copy_link heute gesehen… ich bin fassungslos…",
    "owner": "1a09a79fff209da4f203efb80fcb9265eab03ff7b802dbfb3627a1819b5801b2",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18278785651023486,
    "created_at": 1643058477,
    "text": "Liebe und Wiederstand",
    "owner": "97c27eea60be5143f88fc9b7da64513982d78750da8988eb60f676d848d70830",
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17928982718007356,
    "created_at": 1643050005,
    "text": "Habe ich irgendwas verpasst? Sind Traute und Hans nicht mehr zusammen? 🤔",
    "owner": "2ef7512efc6bee59eb9c0307efd9760db4f7e00d83c3ac8d5c9759191ff63cd0",
    "likes_count": 0,
    "answers": [
      {
        "id": 18199480891176195,
        "created_at": 1643057037,
        "text": "@_.julia.bhg.04 seit ca. Juli nicht mehr, die hatten sich freundschaftlich getrennt. Hat man aber auch nur nebenbei in den Storys mitbekommen. Schau mal in der Story „Traute“ oder „Hans“ :)",
        "owner": "df161f760b9a067926e744f8ff1243ca716667273918b88d0c26b165fcc7c66d",
        "likes_count": 4
      }
    ]
  },
  {
    "id": 17874607226631740,
    "created_at": 1643049447,
    "text": "Allein eure Zusatzinfos hier in den Kommentaren sind so aufschlussreich und interessant! So schade, dass das bald alles enden wird! Es war so \"echt\" mit euch. So bewegend, bedrückend... habt herzlichen Dank, ihr alle hier hinter dem Projekt! ❤️",
    "owner": "df166756ed32e3cd4aab75a0406db68cc72b0393e41667246ad54a869075c43c",
    "likes_count": 67,
    "answers": [
      {
        "id": 17943867472683513,
        "created_at": 1643104677,
        "text": "@sonjasetout #TeamSoffer Vielen Dank für dein herzliches Lob! Schön, dass du dabei bist.",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 12
      }
    ]
  },
  {
    "id": 18004901371376871,
    "created_at": 1643049253,
    "text": "Beides 😍🔥",
    "owner": "e9194f1bd9ee2877ce9b6e0e8818dc50a6b4e5e2e209fd127d8003c306b1f106",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17907122435510164,
    "created_at": 1643048684,
    "text": "Gerade als ich den Beitrag gesehen habe ist mir schmerzlich bewusst geworden dass es dem Ende entgegen geht...",
    "owner": "345b00b1a644c5ee25a6eb3bb68f0c97be01d4fdee586423276e6eb9ed16887e",
    "likes_count": 9,
    "answers": []
  },
  {
    "id": 18124519021249651,
    "created_at": 1643043241,
    "text": "Das kann man nicht gegen einander setzten. Beides ist wichtig. Und ist der Wunsch nach Widerstand nicht aus Liebe zu den Menschen entstanden?",
    "owner": "eeb8416df7739d51d9d48350429e5b6cb938000c434b057c5791a0c58c644cc8",
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17978112697466004,
    "created_at": 1643043153,
    "text": "Das kann man nicht gegeg",
    "owner": "eeb8416df7739d51d9d48350429e5b6cb938000c434b057c5791a0c58c644cc8",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17998984465397085,
    "created_at": 1643041887,
    "text": "In der Zeit wie sie ist, ist Liebe der Beste Widerstand ❤️",
    "owner": "2740f39d04ba3d571a18dc3ce09f411f087557de430aaa3f1a6fd056d40886b6",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17859017423678825,
    "created_at": 1643041450,
    "text": "Ohne Liebe kein Widerstand",
    "owner": "fe77bd9137c59a15899110f111b22f55012f4352dc89da6e86d79a7489d8bfaa",
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17927477801026015,
    "created_at": 1643039603,
    "text": "Liebe!! Und Widerstand - aber aufpassen vor lauter rosa Wölkchen.",
    "owner": "3109ae0ded3ebd2e67a024b239b3742899d1e119c829c57dd019865e48ad0416",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17859811052648399,
    "created_at": 1643038844,
    "text": "Der Verstand kann uns sagen,\nwas wir unterlassen sollen.\nAber das Herz kann uns sagen,\nwas wir tun müssen.",
    "owner": "42d8478652779802b05cf3269d9ea307e8cbea34a0f14c538952a89dad6090ec",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17940499981835059,
    "created_at": 1643038209,
    "text": "Liebe Sophie, das widerspricht sich nicht. Vor fast genau einem Monat Deiner Zeitrechnung, am 22.12.1942, wurden Harro und Libertas Schulze-Boysen sowie Elisabeth und Kurt Schumacher hingerichtet. Wie viele Mitglieder der \"Roten Kapelle\", die Du ja über Falk Harnack kennst (auch wenn ich nicht sicher bin, ob Du sie unter dem gleichen Namen kennst wie wir), waren sie mit ihren jeweiligen Partner:innen im Widerstand. Auch Hans Coppi wurde an dem Tag hingerichtet. Seine Frau Hilde saß noch in Haft - sie hatte kurz zuvor einen Sohn geboren. (Hans Coppi junior wurde Historiker und leistete Großes, um das Andenken an die Rote Kapelle, das insbesondere im Westen Deutschlands - lange Geschichte, Bayern gehörte auch dazu - über Jahrzehnte nicht gepflegt wurde). Seine Mutter Hilde wird wenige Monate nach euch hingerichtet werden. Mildred Harnack lebt um Deine Zeit noch, aber auch ihr Todesurteil wurde bereits gesprochen. Ihr Mann Arvid wurde ebenfalls am 22.12. hingerichtet.\nViele andere Menschen waren aus Liebe im Widerstand. Bei Judith Auer war es die zu ihrer kleinen Tochter: \"Eben darum, weil ich eine Tochter habe, bin und bleibe ich Kommunistin\" soll sie während ihrer Gerichtsverhandlung gesagt haben. Cato Bontjes van Beek, die nur ein Jahr älter ist als du, war gemeinsam mit ihrem Freund in der \"Roten Kapelle\". Ilse Totzke rettete jüdische Freundinnen - möglicherweise waren Frauen darunter, die sie liebte.\nIch habe hier hauptsächlich Frauen genannt, weil ich zu denen mehr weiß als zu Männern. Aber ich bin mir sicher, dass auch viele Männer aus Liebe im Widerstand waren. Viele Widerstandskämpfer hatten ja Partnerinnen und Kindern - und da stelle ich mir vor, dass (a) die Zukunft der Kinder ein starker Motivator war und (b) ein gemeinsamer Kampf auch Kraft gab.",
    "owner": "80e998584ef0706c0ed748e5b7236afb24d892790060650caf713224a08d0666",
    "likes_count": 64,
    "answers": [
      {
        "id": 18193418395149590,
        "created_at": 1643048305,
        "text": "@zuagroastebayrischeschwaebin Vielen Dank. Er hat es 8 Tage vor seinem Tod geschrieben.",
        "owner": "7eef12d63ad4310ad2e33f1b23f116994eaeaf45949caba964bb8aea9130fb40",
        "likes_count": 5
      },
      {
        "id": 18035600569323787,
        "created_at": 1643065718,
        "text": "@zuagroastebayrischeschwaebin Ich fühle dasselbe. Und empfinde es als absolute Grausamkeit seiner Mutter gegenüber (von der Grausamkeit ihm selber gegenüber rede ich gar nicht erst), dass sie diesen bewegenden, tapferen, tröstenden und ja ausdrücklich für sie bestimmten Abschiedsbrief nicht mitnehmen durfte.",
        "owner": "7eef12d63ad4310ad2e33f1b23f116994eaeaf45949caba964bb8aea9130fb40",
        "likes_count": 4
      },
      {
        "id": 18030841810330092,
        "created_at": 1643046150,
        "text": "@zuagroastebayrischeschwaebin Das sind wirklich bewegende Worte! Vielen Dank! Ich glaube auch, dass viele Männer ähnliche Beweggründe hatten. Wer so viel riskiert, tut es ja für irgend etwas.",
        "owner": "80e998584ef0706c0ed748e5b7236afb24d892790060650caf713224a08d0666",
        "likes_count": 8
      },
      {
        "id": 17966389375489305,
        "created_at": 1643049027,
        "text": "@bettine1960 ja, diese letzten Briefe von Christoph Probst sind wirklich sehr bewegend zu lesen. Auch ein Brief vom Morgen des 22.02.1943 - also kurz vor der Verurteilung - ist auch noch erhalten, und Abschiedsbriefe an seine Mutter und seine Frau vom Nachmittag des 22.02.1943, die seine Mutter einsehen aber nicht mitnehmen durfte, als Gedächtnisnotiz. Christoph Probst hat ja niemanden von seiner Familie mehr sehen können… \nUnd seltsamerweise hatte ich bei den anderen Briefen eigtl nie das Gefühl in die „Privatsphäre“ einzudringen, aber bei diesen letzten, die er schrieb, wo er nicht mal wusste, ob seine Eltern überhaupt schon von der Verhaftung wissen .. und er nie wieder eine Reaktion darauf erhielt  und seine Familie nie auf diese Briefe reagieren konnten…\nAlso diese Briefe zu lesen, war irgendwie nochmal anders..",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 8
      },
      {
        "id": 17911762886337864,
        "created_at": 1643038466,
        "text": "@frauenvondamals vielen Dank. Ich finde deine Posts hier immer sehr gewinnbringend!",
        "owner": "9a7d51176e8bcc40d46e7008413e17ec4f0e57bb3dc66da77738aa0f3af0d7b6",
        "likes_count": 13
      },
      {
        "id": 17899065572399540,
        "created_at": 1643044646,
        "text": "Vielen Dank für diese Ergänzungen! Ich finde es immer wieder bewegend solche Geschichten zu lesen! Einen Mann hätte ich - aus der Weißen Rose - der neben Sophie und Hans aber auch schon deutlich abfällt in der Bekanntheit. Dies schreibt Christoph Probst, der am 21. Januar Vater einer Tochter - Katharina Elisabeth Probst, sein drittes Kind - wurde, am 14. Februar an seine Stiefmutter Elise Probst:\n\"Die lieben Kinder, an ihnen lohnt sich die die Mühe! Hoffentlich ist ihnen das Leben keine allzu schwere Last, fast unbewusst hat man sie gezeugt und nun dürfen - müssen sie leben. Es mag in allem eine tiefe Gesetzmäßigkeit walten, so ist doch für uns Lebende die Unkenntnis aller Hintergründe und die bedauernswerte Unwissenheit oft eine schwere Last. - (\"Ihr führt ins Leben uns hinein und lasst den Armen schuldig werden, dann überlasst Ihr ihn der Pein, denn jede Schuld rächt sich auf Erden[\"]) Dass eben das Leben so innig mit der Schuld verflochten ist, dass es überhaupt kein kindlich-unschuldiges, handelndes unzwiespältiges Leben, mit einem Wort, kein paradiesisches Leben auf Erden gibt[,] erfüllt mich oft mit Trauer für die liebsten Geschöpfe, die durch mich zum Leben kamen. Das Leben des Einzelnen ist immer eingebettet in den Zustand der Welt, wenngleich es seine eigenen Gesetze und Strebungen hat. Was nun, wenn diese Welt immer tiefer ins Unheil gleitet. Diese Vorstellung ist mit der des jungen, blühenden Lebens nicht vereinbar. Aber wenn ich heute mit Recht pessimistisch bin, so ist mein Pessimismus wohl trotzdem unberechtigt. Nach dem Wellental kann und musste ja fast wieder ein Wellengipfel kommen. Es ist nur eine wirklich manchmal apokalyptische Stimmung, die mir den Ablauf dieses sonst so sicheren Gesetzes in Frage gestellt erscheinen lässt. Und doch, das ist das Irrationale[,] erfüllt mich das in diese erschütterte Welt gesetzte neue Leben mit tiefer inbrünstiger Freude. Die Kinder werden geführt, geschützt und gesegnet und allein um ihretwillen wird die Welt genesen. Und wenn alles sehr düster ist zur Zeit, so ist es auch sehr licht zugleich.\"\n(es gibt mit Sicherheit auch viele Beispiele anderer Männer, aber das hatte ich jetzt gerade parat..)",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 24
      }
    ]
  },
  {
    "id": 17851576751705506,
    "created_at": 1643038166,
    "text": "❤️",
    "owner": "e0781dee5466400814c51f6ff9e00a9cc41cf560017d21fd2a421e2b397b170e",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17975423533448242,
    "created_at": 1643038133,
    "text": "Liebe und Freundschaft ist neben Gesundheit das Wichtigste im Leben! Dadurch bekommt man mehr Kraft für viele Dinge,wie in eurem Beispiel der Widerstand, weil man weiß dass man Menschen um sich herum hat die man Vertrauen kann.",
    "owner": "d2d333541d65c1d02df6d610f203d84b836cdd67ec10fa04ac8f10e00b1d47da",
    "likes_count": 22,
    "answers": [
      {
        "id": 17962538044512595,
        "created_at": 1643040986,
        "text": "@germanboy180 Ich hoffe sehr, dass Hans neue Kraft schöpft! Wir sind alle ziemlich angestrengt in letzter Zeit.",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 8
      }
    ]
  },
  {
    "id": 17900279630371478,
    "created_at": 1643038124,
    "text": "Liebe 😍",
    "owner": "2541ab1004cf44f6c93c72328becbef2e778ed9c28fb209cdaa46ece90ddef90",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18184720060091864,
    "created_at": 1643036883,
    "text": "Liebe ist zu jederzeit wichtig",
    "owner": "1a24f9a7d48b6e541c4c6aed0f3cd3a82281118be1a4f0f4f336864af8b4fb57",
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17904258263323946,
    "created_at": 1643036528,
    "text": "Die Antwort ist immer Liebe, egal was die Frage ist ❤️",
    "owner": "e1efa422e0c28ffb1da96af61f51104f27fa9ce594c178cb3f1089ec3ceca0d5",
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17936902030882799,
    "created_at": 1643036119,
    "text": "Ist es denn tatsächlich Liebe bei Hans?",
    "owner": "b4dc8281120ffacb72e5bb5c64c309679b01f4b1ff7a44e7130d04b6b9ed087f",
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 18125570146251002,
    "created_at": 1643035266,
    "text": "Verliebt sein ist immer schön, aber auch gefährlich, denn in manchen Situationen ist rational besser als die \"rosarote Brille\"..",
    "owner": "3a4185b39c8b2e64d203bad88c24f9d908d1196a9e042037a6030ed33deb6d6f",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17885556926512199,
    "created_at": 1643035033,
    "text": "Ohne Liebe braucht es auch keinen Wiederstand für wak kämpft man wen nicht für die Liebe 💘",
    "owner": "4392fad6e94a99a5a9f092449658a2772b50f41a2e0a48482872fd7945b8c124",
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17933730742942784,
    "created_at": 1643033800,
    "text": "Die Liebe Sophie! Denn die Liebe ist letztendlich stärker …",
    "owner": "7b86e824607831f8e64929bb29985cefe38273febb143a220f635aa22ff42cb6",
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17957095669588710,
    "created_at": 1643033642,
    "text": "Immer die Liebe ❤️ das Leben kann so schnell vorbei sein.",
    "owner": "7ae24c98940ea66f858f8e0fcfd8322cb0c7a32ef778426c1cc0ebad33c5e2eb",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17942560507769448,
    "created_at": 1643033364,
    "text": "Ich hatte eigentlich vermutet,  dass Hans Interesse an Alex hat. Das mit Gisela zeigt, wie schnell man sich täuschen kann🤷‍♀️",
    "owner": "c6ce4b58b4e2c97a377d55d1e5eb2534894adec744c9eadc91e4df7ac77e4d34",
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 18200396158122138,
    "created_at": 1643032928,
    "text": "Sophie in einem Brief an Fritz:\n„Ulm, 16.05.1940\nMein lieber Fritz!\n(…)\n\nDeine Narzissen sind jetzt verblüht. Ich hatte sie so gerne und mochte sie gar nicht wegwerfen. Eine habe ich gepreßt. Hast Du in Holland schon schöne Blumen gesehen? Denn es ist doch das Gartenland. Hoffentlich sind die Unschuldigen nicht alle zerstört worden. Wie geht es Dir, sitzt Du an der Grenze? Nicht wahr Du schreibst mir bald.\nEs ist schade, daß wir Dein Geburtstagsgeschenk nicht zusammen ansehen können. Es ist sehr schön und viel zu viel für mich.\nÜberhaupt hätte ich Dir zu erzählen und zu sagen gehabt, was ich Dir alles nicht schreiben kann. Denn unsere Gedanken sind so verschieden, daß ich mich manchmal frage, ob dies denn so nebensächlich ist, was doch eigentlich eine Grundlage für Gemeinschaft sein sollte. Aber dies alles soll nun weggeschoben sein. Denn nun, da Du und ich nicht der Freundschaft und der Kameradschaft bedürfen, sondern der Liebe, nun ist es wirklich Nebensache. Wir wollen uns so halten, bis wieder Zeiten kommen, wo wir wieder allein stehen können.\n(…)\nDenke manchmal an mich, aber träume nicht von mir. Ich bin in Gedanken viel bei Dir mit guten Wünschen und mit Liebe\nDeine Sofie“",
    "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
    "likes_count": 23,
    "answers": []
  },
  {
    "id": 17927980945933808,
    "created_at": 1643032734,
    "text": "Wer liebt ist gesegnet. Gönne den beiden diese Freude.❤️",
    "owner": "6d241b14cc44bf861ffae8d2c6085bf63907af9b4ffb84061a037bd10b4299f9",
    "likes_count": 16,
    "answers": [
      {
        "id": 17927914016046307,
        "created_at": 1643036114,
        "text": "@katrinpruchniewski Etwas Zuneigung kann Hans auch gerade gut gebrauchen!",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 14
      }
    ]
  },
  {
    "id": 17917754696097823,
    "created_at": 1643032486,
    "text": "Liebe ist das Wichtigste, Sie stärkt den Glauben an das Gute und macht Herzen mutiger. Sie ist das Licht in einer dunklen Zeit, hält zusammen und gibt dem Widerstand starke Wurzeln. Wer mit seinem Herzen sieht ist auf dem richtigen Weg unterwegs. 🙏 🕊",
    "owner": "812a78eba7e4e6b722ecc8e86768c509cb09569c687546736041582017d95bfb",
    "likes_count": 56,
    "answers": [
      {
        "id": 17890933655544384,
        "created_at": 1643033175,
        "text": "@stefann34 Das ist schön formuliert. Vielleicht hast du recht und ich sollte mich einfach freuen, dass die beiden gerade glücklich sind!",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 15
      }
    ]
  },
  {
    "id": 17922882662021053,
    "created_at": 1643031338,
    "text": "Also ich persönlich finde es ja vollkommen irrelevant zwischen Widerstand und Liebe zu entscheiden. Und kann nicht auch durch Liebe, zu zum Beispiel solche. Dingen wie Freiheit oder generell der Liebe Menschen gegenüber Widerstand entstehen?",
    "owner": "9a7d51176e8bcc40d46e7008413e17ec4f0e57bb3dc66da77738aa0f3af0d7b6",
    "likes_count": 11,
    "answers": []
  },
  {
    "id": 18122996734255606,
    "created_at": 1643031060,
    "text": "„Heute“, am 24.01.1943, endet die sogenannte Casablanca-Konferenz.\nUnter größter Geheimhaltung kommen US-Präsident Franklin D. Roosevelt und der britische Premierminister Winston Churchill dort zusammen.\n\n„Die Idee, diesen Konferenzort zu wählen, die ist erst auch im Laufe des Dezember 1942 getroffen worden. Es lag gewissermaßen in der Mitte zwischen Amerika, Großbritannien und der Sowjetunion, denn zunächst sollte ja auch Stalin daran teilnehmen.“ (Norbert F. Pötzl, Autor des Buches Casablanca 1943).\n\nStalin nahm jedoch nicht teil. Die Schlacht um Stalingrad erfordere seine Anwesenheit in der Heimat. Roosevelt und Churchill beraten mit ihren militärischen Stabschefs, wann und wo die Alliierten Deutschland und Italien auf dem westeuropäischen Kontinent angreifen wollen, um mit einer zweiten Front die Rote Armee in ihrem Kampf gegen die Wehrmacht zu unterstützen.\n\n„Da haben sich die Briten durchgesetzt, die sagten, für eine Invasion von Nordfrankreich her, da sei noch nicht die Vorbereitung getroffen, man müsste so viel Material und Soldaten herbeischaffen. Also erschien es klüger, von  Nordafrika über Italien ins Zentrum Europas vorzustoßen. Die Briten hatten einfach mehr Überzeugungskraft, sie hatten mehr Fachleute, sie hatten ein Kommunikationsschiff vor Ort in Casablanca, wo sie also ständig Rücksprache auch mit der Regierung in London nehmen konnten.“\n \nDie NS-Führung verfügt über nur sehr wenige Informationen über das Gipfeltreffen.\n„Der Propagandaminister Joseph Goebbels hat getobt, dass eben die Deutschen bis zuletzt nicht wussten, wo die Konferenz stattfinden würde. Und Casablanca wurde wörtlich übersetzt mit Weißes Haus. Die Deutschen glaubten also, die Konferenz finde im Weißen Haus in Washington statt.“\n⤵️",
    "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
    "likes_count": 26,
    "answers": [
      {
        "id": 18279037282016746,
        "created_at": 1643031089,
        "text": "Darüber hinaus beschlossen Roosevelt und Churchill, die Luftangriffe auf deutsche Ziele zu verstärken. Die britischen Bomber sollten künftig  nachts fliegen, die amerikanischen tagsüber. \n\n„Casablanca hat die Weichen gestellt über das weitere Vorgehen. Das wichtigste Ergebnis war die Verkündung des Kriegsziels, dass die Alliierten sich auf keine Kompromisse mehr einlassen würden, sondern die bedingungslose Kapitulation der Achsenmächte forderten und darauf hinarbeiten wollten. Damit war klar: Wenn es keine Kompromisse gibt, würden die Alliierten auch nicht mit Widerstandsgruppen verhandeln, als etwa über eine Regierung nach Hitler.\n\nDemnach wollten Briten und Amerikaner auch nach einem möglichen Sturz des  NS-Regimes keinen Frieden mit Deutschland schließen, sondern das Land  vollständig besetzen. Der sowjetische Diktator Josef Stalin schloss sich der Forderung nach einer bedingungslosen Kapitulation umgehend an. „Unconditional surrender“, die sogenannte Casablanca-Formel,  dokumentierte die Entschlossenheit der Alliierten, gemeinsam den Kampf  gegen das Deutsche Reich, Italien und Japan bis zur völligen Unterwerfung der Kriegsgegner fortzusetzen.\n\nAm 24. Januar verkünden Churchill und Roosevelt die Ergebnisse der Presse.\n\nQuelle:\nhttps://www.deutschlandfunk.de/vor-75-jahren-in-casablanca-geheime-konferenz-der-100.htm",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 12
      },
      {
        "id": 18112062949274780,
        "created_at": 1643039984,
        "text": "@zuagroastebayrischeschwaebin was hätte das Wissen gebracht? Die Informationen wurden doch eh nicht genutzt, siehe D-Day von Anthony Bevoor.",
        "owner": "3109ae0ded3ebd2e67a024b239b3742899d1e119c829c57dd019865e48ad0416",
        "likes_count": 1
      },
      {
        "id": 17950739041628773,
        "created_at": 1643052455,
        "text": "@sebfischer2 dass sie stattfand, wussten sie ja wohl, sonst hätte Goebbels nicht toben können. Nur wussten sie nich wo sie stattfand und was vereinbart wurde. Welche strategischen Auswirkungen ein früheres Wissen hätte haben können, weiß ich nicht. Dass man aber grds möglichst alles bzw möglichst viel von dem wissen wollte, was die Gegner vorhaben (das galt für die Alliierten wohl genauso), ist doch nicht ungewöhnlich..",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 2
      },
      {
        "id": 17925025214100875,
        "created_at": 1643051860,
        "text": "@zuagroastebayrischeschwaebin Die Nazis gewusst hätten, das die Konferenz stattfindet.",
        "owner": "3109ae0ded3ebd2e67a024b239b3742899d1e119c829c57dd019865e48ad0416",
        "likes_count": 0
      },
      {
        "id": 17913520595166043,
        "created_at": 1643038537,
        "text": "@zuagroastebayrischeschwaebin vielen Dank. Deine Chronik hier macht bei jedem Post erkennbar, was für eine Welt das im Jahr 1943 war. Auch, wenn das auch bei dir nur Ausschnitte sind, hilft es doch sehr dabei hier über den Tellerrand zu schauen!",
        "owner": "9a7d51176e8bcc40d46e7008413e17ec4f0e57bb3dc66da77738aa0f3af0d7b6",
        "likes_count": 9
      },
      {
        "id": 17896759988442964,
        "created_at": 1643050247,
        "text": "@sebfischer2 ich bin mir nicht sicher was Du meinst.. Wenn wer welches Wissen genau gehabt hätte?",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17881787528613152,
    "created_at": 1643030816,
    "text": "❤️",
    "owner": "9d6989b8896c897144fd5154f32c00a7e67ce0a06148004649c4dbcf9b55fc5a",
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17845724093719892,
    "created_at": 1643030748,
    "text": "Es kommt wohl ganz darauf an, in welchen Zeiten man gerade lebt. In Friedenszeiten ist natürlich Liebe das Wichtigste! Aber in Zeiten des Krieges, das viele Menschenopfer fordert und in einer Diktatur muss man einfach Widerstand leisten.",
    "owner": "36898a83b624fa9880711c9dbf156a9b31800bd5c43aa6371b281f9a70e2605d",
    "likes_count": 3,
    "answers": [
      {
        "id": 18004602343383697,
        "created_at": 1643032914,
        "text": "@filiz.de_ Aber gerade die Liebe gibt einem die nötige Kraft dafür, finde beides wichtig",
        "owner": "9c6b51e74264f4999de649df8d8db8bdd3ae8a8faae0805d5bae579e46d41dbb",
        "likes_count": 1
      }
    ]
  },
  {
    "id": 18209074582143380,
    "created_at": 1643030563,
    "text": "24. Januar 1943, Konzentrationslager Auschwitz\nSchutzhaftlagerführer Aumeier, Rapportführer Palitzsch, der Leiter der Politischen Abteilung Grabner und die Funktionäre der Politischen Abteilung, die für die einzelnen Verfahren zuständig sind, führen in den Bunkern von Block 11 eine Selektion durch. Während der Selektion werden drei Häftlinge in das Lager entlassen, ein Häftling wird in die Strafkompanie eingewiesen, und 53 Häftlinge, die zwischen dem 29. Oktober 1942 und dem 23. Januar 1943 in die Bunker eingewiesen worden sind, sollen erschossen werden. Die Häftlinge, die erschossen werden sollen, sind auf Anweisung der Politischen Abteilung oder des Schutzhaftlagerführers in die Bunker eingewiesen worden und stehen unter dem Verdacht, im Lager illegale, gegen die SS gerichtete Aktivitäten zu betreiben oder Fluchten vorbereitet zu haben; unter den Verurteilten sind aber auch zahlreiche Augenzeugen der Verbrechen, die die SS-Angehörigen im Lager begehen.\nQuelle: Danuta Czech: Kalendarium der Ereignisse im Konzentrationslager Auschwitz-Birkenau 1939-1945, S. 392",
    "owner": "9a7d51176e8bcc40d46e7008413e17ec4f0e57bb3dc66da77738aa0f3af0d7b6",
    "likes_count": 20,
    "answers": [
      {
        "id": 17910790094234035,
        "created_at": 1643040822,
        "text": "@most.boring.facts Danke Dir auch für diese Ergänzungen! Dieses Kalendarium habe ich nicht und erweitert den Blick auf die damalige Zeit nochmal sehr!",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 4
      }
    ]
  },
  {
    "id": 17857063172686865,
    "created_at": 1643030558,
    "text": "❤️",
    "owner": "90cce1d7d84b0bbecc6929b5b3116567ce8aba2ac106e65af5daa3a350a13c63",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18276714928060520,
    "created_at": 1643030501,
    "text": ".\n🗓 24.01.1943\n\n◼️ Niederlande/Auschwitz\n\n921 jüdische Patienten, unter ihnen auch Kinder, und medizinisches Personal aus dem Psychiatrischen Krankenhaus Apeldoornse Bosch werden nach Auschwitz eingeliefert. Nur 36 Frauen und 16 Männer werden als Häftlinge registriert; die anderen 869 Menschen werden in den Gaskammern getötet.\n\n◼️ Bezirk Bialystok\n\nAnkunft eines Zuges mit etwa 2.000 Menschen aus dem Ghetto von Grodno in Auschwitz. 166 Männer und 60 Frauen werden ins Lager eingewiesen, während die anderen unmittelbar in den Gaskammern ermordet werden.\n\n◼️ Protektorat\n\nAus Theresienstadt kommen 2.029 Menschen - 1.258 Frauen und Mädchen, 771 Männer und Jungen - in Auschwitz an. Aus diesem Transport werden 147 Männer und 80 Frauen ins Lager eingewiesen, die anderen 1.802 Menschen werden in den Gaskammern getötet.\n\n◼️ Niederlande\n\nAus Westerbork werden 516 Juden nach Auschwitz eingeliefert. 18 Männer und 2 Frauen werden als Häftlinge registriert; die anderen 496 Menschen werden in den Gaskammern getötet. (Czech, S. 390-391)\n〰️\nQuelle:\nhttp://www.holocaust-chronologie.de/chronologie/1943/januar.html",
    "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
    "likes_count": 21,
    "answers": [
      {
        "id": 17964038842538776,
        "created_at": 1643031051,
        "text": "@zuagroastebayrischeschwaebin man will es eigentlich gar nicht liken, aber vielen Dank dass du das hier so regelmäßig postest.",
        "owner": "9a7d51176e8bcc40d46e7008413e17ec4f0e57bb3dc66da77738aa0f3af0d7b6",
        "likes_count": 14
      }
    ]
  },
  {
    "id": 17909353772346280,
    "created_at": 1643030450,
    "text": "Willi Graf ist seit 20.01.1943 für vier Tagen nach Köln, Bonn, Saarbrücken, Freiburg und Ulm verreist - um für die Verbreitung des 5. Flugblattes bei Freunden zu werben.\nEiner der Freunde, Heinz Bollinger, der saarländische Freund Willi Grafs, der zwar bereit gewesen war, sich an den Flugblattaktionen der Weißen Rose zu beteiligen, lehnte gegenüber Willi Graf am 24. Januar 1943 die Verbreitung des fünften Flugblattes der Weißen Rose mit folgender Argumentation ab: »Ich habe ihm gesagt, ich glaube nicht, daß ich es jetzt schon verbreiten werde. Ich hatte zwar alles vorbereitet, aber meine Einschätzung war, daß in Freiburg noch nicht die Atmosphäre sei. Ich habe wörtlich gesagt, es müssen noch viel mehr Bomben fallen, bis dieses blöde Volk etwas kapiert« Quellen: Mallmann/Paul, Das zersplitterte Nein, S. 38. via Schmorrel/Probst Gesammelte Briefe (Herausg. Christiane Moll), Tagebuch Willi Graf",
    "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
    "likes_count": 24,
    "answers": [
      {
        "id": 17890761857558922,
        "created_at": 1643038557,
        "text": "@zuagroastebayrischeschwaebin Danke, dass du an Willi erinnerst!",
        "owner": "9a7d51176e8bcc40d46e7008413e17ec4f0e57bb3dc66da77738aa0f3af0d7b6",
        "likes_count": 4
      }
    ]
  },
  {
    "id": 17848252670697373,
    "created_at": 1643029997,
    "text": "Liebe im Widerstand! ❤️",
    "owner": "298d291ee1000008575280219a1dbcd5588551d030622842febaddfb09eb9572",
    "likes_count": 55,
    "answers": [
      {
        "id": 17947654858670772,
        "created_at": 1643030709,
        "text": "@madame.ladylike Hans tut es sicherlich gut!",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 14
      },
      {
        "id": 17844231365715233,
        "created_at": 1643031023,
        "text": "@ichbinsophiescholl Und dir bestimmt auch, zu sehen, dass dein Bruder liebt, lebt und geliebt wird.",
        "owner": "298d291ee1000008575280219a1dbcd5588551d030622842febaddfb09eb9572",
        "likes_count": 6
      }
    ]
  },
  {
    "id": 17941605283824163,
    "created_at": 1643029949,
    "text": "Man kann nicht nur an Andere denken. Das funktioniert langfristig nicht.",
    "owner": "6f20a2ea9d947b4e1ca9505edf19eb94c327abfdf4e37cdaa19efbe8aa191811",
    "likes_count": 4,
    "answers": []
  },
  {
    "id": 17984430109445438,
    "created_at": 1643029708,
    "text": "Beides",
    "owner": "cb06b55bd0d32f3bcf54e8e9bd1414375a9f946a8fc2631648c5f90e059a3f09",
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 17915501531133753,
    "created_at": 1643029659,
    "text": "Beides.",
    "owner": "8fde8c471a5080265d3a25f105d894c47773bc9caaadbfbd911a20e27ac3dcd6",
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 17919450083075301,
    "created_at": 1643029403,
    "text": "Wer spielt Gisela in diesem Projekt ?",
    "owner": "1d95cc88c1502edc25aabd04afd406d12c8296b4ffdc27e1ba2b4607d9b56ce0",
    "likes_count": 1,
    "answers": [
      {
        "id": 17949818293657876,
        "created_at": 1643029514,
        "text": "@luisa.wichelmann Ada Philine Stappenbeck :)",
        "owner": "1b0a60278ec5b5fc0ec7e083bd1679306d03904fe06c090f352434456a382670",
        "likes_count": 1
      },
      {
        "id": 17946077089705446,
        "created_at": 1643031863,
        "text": "@ichbinsophiescholl In dem Profil, das ihr hier erwähnt ist eine kommerzielle Schauspielagentur verlinkt.",
        "owner": "9a7d51176e8bcc40d46e7008413e17ec4f0e57bb3dc66da77738aa0f3af0d7b6",
        "likes_count": 6
      },
      {
        "id": 17915737028323729,
        "created_at": 1643058046,
        "text": "Doppelmoral halt.....",
        "owner": "06e1a30466c6ae3acc9efff40b2d41398ed72932ea21fdf89851ebec67c97b6b",
        "likes_count": 0
      },
      {
        "id": 17908510457504748,
        "created_at": 1643104504,
        "text": "Und weiter?",
        "owner": "fdd795291b1f3ebce84e88a881637314a396a87f6949dbb53e1cbb9dd2950b95",
        "likes_count": 0
      },
      {
        "id": 17900354750375574,
        "created_at": 1643030298,
        "text": "@luisa.wichelmann #TeamSoffer Gisela wird von Ada Philine Stappenbeck @philinada gespielt.",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 6
      }
    ]
  },
  {
    "id": 17916613205198298,
    "created_at": 1643029228,
    "text": "#TeamSoffer Im Dezember 1942 begann sich der Kontakt zwischen Hans Scholl und Sophies Freundin Gisela Schertling zu intensivieren und mündete in einer Beziehung, welche bis zur Verhaftung Hans Scholls im Februar 1943 andauerte. Hans erwähnt Gisela kaum in seinen Briefen und Aufzeichnungen, dementsprechend ist nicht viel über die Beziehung der beiden dokumentiert. Über Giselas Zeit in München und ihre Verbindung zu Hans geben hauptsächlich ihre Verhörprotokolle Aufschluss, wobei es sich hier auch um Schutzbehauptungen handeln kann. Mehr dazu in Ellermeier, Barbara: Hans Scholl – Biographie, S. 376 (Epub).",
    "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
    "likes_count": 291,
    "answers": [
      {
        "id": 18216566119186079,
        "created_at": 1643186003,
        "text": "@die_aelblerin es endet bei der Verhaftung wo sie ihr Handy  verlieren soll haben die mal erwähnt am anfang",
        "owner": "ebbc7018cdc2c655d30c33d13c5b5e9a80a87c8c7ee1010ba0e20fa4a7540697",
        "likes_count": 0
      },
      {
        "id": 18212220850138969,
        "created_at": 1643031099,
        "text": "@ichbinsophiescholl wenn Hans auch nur zur Hälfte so war wie ihr ihn hier dargestellt habt, wird er sie auch nicht groß irgendwo erwähnen, da sie nur eine von vielen zu sein scheint.",
        "owner": "d5802dfbdd9943da6043afd4f79eac07de7c0cd2b7bfc43085bc8881361293fd",
        "likes_count": 35
      },
      {
        "id": 18184709083090681,
        "created_at": 1643069681,
        "text": "@roggejaqueline Es wurde schon öfter geschrieben, dass das Projekt wohl nicht mit dem Todestag Sophie Scholls endet, sondern es auch darüber hinaus auf dem Account weiterhin Infos und Aufklärung zu der Zeit geben wird!",
        "owner": "a489c9732cc8314ac01e5bdbf383da354e0f6e645a16dd318b12229890e2cac1",
        "likes_count": 6
      },
      {
        "id": 17943343627762076,
        "created_at": 1643187320,
        "text": "@sara_grundelbach @die_aelblerin @roggejaqueline #TeamSoffer Für den Abschluss des Projekts haben wir uns noch einiges überlegt. Bleibt gespannt!",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 2
      },
      {
        "id": 17941929172800900,
        "created_at": 1643032365,
        "text": "@ichbinsophiescholl dann ist das Projekt ja bald vorbei auf der einen Seite finde ich das sehr schade, ich habe es mit Interesse verfolgt und es ist auch eine kreative Art die wiederständler zu ehren  andererseits bin ich sehr auf das finale gespannt wie ihr es umsetzen werdet",
        "owner": "16da2e772d670236d72ac1744577d78e2a580ab510f0fcf85009579c609cc8df",
        "likes_count": 18
      },
      {
        "id": 17917220015268653,
        "created_at": 1643191904,
        "text": "@sara_grundelbach Dann soll die Geschichte um Sophie Scholl vielleicht enden, aber eben nicht der Account, das hat der Account hier mal selber geschrieben, dass es auch danach noch weiterhin Infos und so geben soll…",
        "owner": "a489c9732cc8314ac01e5bdbf383da354e0f6e645a16dd318b12229890e2cac1",
        "likes_count": 1
      }
    ]
  }
]