[
  {
    "id": 17984642539455483,
    "created_at": 1645555726,
    "text": "👏❤️",
    "owner": "4340371da169ef5ec3bf7b1d480dad6228493bad2d225ea9a208bf580e8c5aab",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17878212542559969,
    "created_at": 1642576351,
    "text": "❤️",
    "owner": "f209b009e3aa3cce95ffab075cdec019878756476c60d3f67e0fa46214b05885",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17908589012493833,
    "created_at": 1642575351,
    "text": "Ihr macht einen super Job! Ich mag Sophie und hab ein mega flaues Gefühl wenn ich an den nächsten Monat denke. Klar kennt man manche prominente Opfer der Nazis, aber den Menschen so nahe zu bringen, und zu eine Ahnung zu bekommen, dass es millionenfach solche Geschichten gibt... Das darf sich niemals wiederholen.",
    "owner": "97c960b30c94acc877a11896d65137e14943398e5fa5da78d8ed80354cabad7d",
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17880228902537734,
    "created_at": 1642542493,
    "text": "Ich würde sterben vor Angst, müsste ich die Flugblätter verteilen. Den Widerstand in dieser finde ich mehr als gut. Jedoch hätte ich den Mut nicht. Ich würde sterben vor Angst.",
    "owner": "1594342267ba3fca71bdb093c5798b7d068d878139c96bbfc9f872e630b2691b",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18276475387007756,
    "created_at": 1642526886,
    "text": "Ein sehr toller Beitrag!",
    "owner": "ebbc9eb0022fadf970a2a0a20178547ebb211a04b75944a92e877e97e7ee45fb",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18119849839264006,
    "created_at": 1642454511,
    "text": "@giesbrecht_lena langsam wird’s ernst",
    "owner": "e74801d81d28d22c9243fe703859d5dfc49e38f3c3e70520d414717f26b95232",
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 18266814808067572,
    "created_at": 1642444196,
    "text": "ich hab vorgestern ein Buch gekauft: den Briefwechsel zwischen Sophie und Fritz, jetzt kann ich lesen, was Sophie immer wirklich geschrieben hat, wo sie hier ja immer sagt, sie wüsste gar nicht mehr, was sie schreiben soll",
    "owner": "dcd3beb365c12dbfbd69817156c6778f0c7f0bd1fe6b08531c566d1d6f256e5b",
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17965992778484546,
    "created_at": 1642437622,
    "text": "Alles so wahr und immer aktuell!!! Ihr seid echte Vorbilder!!! 👏👏👏❤️❤️❤️",
    "owner": "9bde00e505c2e05b57d1c74bbe0961c9865fccae2c761f2e17b884a880d7baa3",
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17905488032400699,
    "created_at": 1642436548,
    "text": "Eure Forderungen sind aktuell  und gut! IMMER!",
    "owner": "f4b42008777791243d37db030ef03503a58a06d344bdee9b31e6fc639c15b44b",
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 17920277303157724,
    "created_at": 1642433171,
    "text": "❤️❤️❤️",
    "owner": "e93289c97b51f94e01968a8d0d99c0ff339530acaffe4ccf71e1bb4e4f826370",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17924129407982602,
    "created_at": 1642432131,
    "text": "Wie dankbar ich sein kann, dass diesePunkte heute wo ich lebe Menschenrechte sind und ich von Religionsfreiheit und Redefreiheit Gebrauch mache. Der Schutz des einzelnen Bürgers vor staatlicher Willkür ist leider noch nicht oder schlimmer nicht mehr in jedem europäischen Land gegeben #🌈",
    "owner": "5a390fd4c385c2a3662907926664cee385752a2f93b2e147928884a83e3c5349",
    "likes_count": 30,
    "answers": []
  },
  {
    "id": 18111005305277876,
    "created_at": 1642430232,
    "text": "Bei den letzten Worten aus dem Flugblatt geht mir durch den Kopf, dass man so ziemlich alles instrumentalisieren kann. Dass die Weiße Rose ziemlich mutig war in einer Diktatur freie Rede zu fordern und dass ich glaube, dass auch heute ihre Wünsche nicht vollständig umgesetzt sind und dass das ein Auftrag an uns ist. Prinzipiell möchte ich von diesem Auftrag alle Menschen ausschließen, die denken, wir befänden uns aktuell in einer Diktatur und die glauben, die Zustände, die damals herrschten, seien zurückgekehrt. Das sind sie nicht.",
    "owner": "9a7d51176e8bcc40d46e7008413e17ec4f0e57bb3dc66da77738aa0f3af0d7b6",
    "likes_count": 32,
    "answers": []
  },
  {
    "id": 17920326986047544,
    "created_at": 1642426920,
    "text": "🙌",
    "owner": "2cbae2112c4ac8b00e797f49cd79bce3f7efa729623c854e6ba5ef4905be498b",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17941475596720767,
    "created_at": 1642426531,
    "text": "👏👏👏 wahrlich visionäre! so vieles von dem, was die gruppe vetritt, hat bis heute nicht an bedeutung verloren. wir haben noch einen weiten weg vor uns.",
    "owner": "c3b5d16a0ceefa70ba7a945d88b5386ac5edde7a049a64a126c3021279a26634",
    "likes_count": 14,
    "answers": []
  },
  {
    "id": 17926085195075848,
    "created_at": 1642424728,
    "text": "Ertrinkende Menschen im Mittelmeer, denen keiner hilft und wenn doch, dass diese Helfys dann bestraft werden…",
    "owner": "c4cfb92b2ba1191880f04753f2e78b32c2bf68b4bc464c70cb527581f1fe72b5",
    "likes_count": 5,
    "answers": []
  },
  {
    "id": 18022484371345673,
    "created_at": 1642423994,
    "text": "Für mich sind es Sätze, die das Fundament unserer Demokratie sind. Ergänzen würde ich noch Gleichberechtigung und Toleranz.",
    "owner": "e859b2bd312364f283c549bab689f614eb7c468271bb3ad6522d0697e4db36f0",
    "likes_count": 7,
    "answers": []
  },
  {
    "id": 17930489494956000,
    "created_at": 1642423417,
    "text": "@ichbinsophiescholl sind die Geschwister Scholl tatsächlich beobachtet worden oder war das Sichten ein Zufall? Die häufigste Darstellung, die ich gelesen habe, ist, dass der Hausmeister Sophie oben in der Uni gesehen hat, als sie die Flugblätter (absichtlich oder aus Versehen) heruntergestoßen hat. Klingt unvorsichtiger als ich glauben mag.",
    "owner": "02ad94b68ec5b53e76b6d010c75fdf19b94fef2ce5e2e169b62a377cd174a2d2",
    "likes_count": 11,
    "answers": [
      {
        "id": 17970059209464180,
        "created_at": 1642435292,
        "text": "@ichbinsophiescholl *fiel",
        "owner": "c566ef70f722473d90499f1ced0e127bc2ca625380f0e3f0843e8cb12e1c5128",
        "likes_count": 3
      },
      {
        "id": 17926582322030040,
        "created_at": 1642425346,
        "text": "@ichbinsophiescholl Ich glaube, in Eurer Erläuterung fehlt fürs bessere Verständnis der Mittelteil ;-): Hirzel ging nach diesem Verhör zu Inge Scholl, weil er dachte, dass die Scholls wegen seiner Aussagen jetzt von der Gestapo verfolgt würden. Er bat Inge, ihre Geschwister zu warnen. Dies sollte über ein Codewort geschehen.\nInge gab diesen Auftrag an Otl Aicher weiter, der sich zu der Zeit gerade in München aufhielt. Es ist unklar, ob seine Warnung die Geschwister am 17. erreichte. Falls ja, könnte das dazu geführt haben, dass Hans und Sophie diese Aktion, die ohnehin geplant war, vorzogen - um möglichst schnell möglichst viele Flugblätter zu verteilen. Das würde erklären, dass die Aktion schlecht geplant und hektisch ablief. \nRückblickend zeigen die Unterlagen, dass die Gestapo diesen Hinweis Hirzels eher nicht ernst nahm.",
        "owner": "cbf02bc0722302ef44dfb8215c5dcf1cceb5305eda529089b74761c7271e473a",
        "likes_count": 21
      },
      {
        "id": 17897069111411127,
        "created_at": 1642424601,
        "text": "@emma_ephraims #TeamSoffer Hansi Hirzel wurde am 17. Februar von der Gestapo verhört, nachdem er von zwei Bekannten aus der HJ angezeigt wurde. Im Zuge dessen viel Sophie Scholls Name. Die Beamten haben diese Angelegenheit jedoch nicht weiter verfolgt. Sophie und Hans verteilen einen Tag darauf das sechste Flugblatt in der Uni und wurden dabei vom Hausmeister erwischt, welcher die Gestapo informierte. Sophie erklärt später dem Gestapo-Beamten: \"In meinem Übermut oder meiner Dummheit habe ich den Fehler begangen, etwa 80 bis 100 solcher Flugblätter vom 2. Stockwerk der Universität in den Lichthof herunterzuwerfen, wodurch mein Bruder und ich entdeckt wurden\".",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 27
      }
    ]
  },
  {
    "id": 17918396183187523,
    "created_at": 1642423268,
    "text": "Hatten die Flugblätter eigentlich Erfolg und konnten Menschen bekehren?",
    "owner": "de7a77cf0b06a730e04f1400344dcfe822b07e39c4aeadc6f3b60a70f1aa2e9c",
    "likes_count": 5,
    "answers": [
      {
        "id": 17969070535470301,
        "created_at": 1642462231,
        "text": "@whocaresaboutthatname bei dem realen Fall, dem Hans Falladas \"Jeder stirbt für sich allein\" zugrunde liegt, war es so, dass fast alle (in dem Fall Postkarten) schnellstmöglich abgegeben wurden, wahrscheinlich auch oft direkt vernichtet. Wer mit sowas erwischt wurde, wurde schnell mal hingerichtet.",
        "owner": "4d91dc3673664b53018a986bd68bc520310c8d80dbc2170ff5caa8cad94ee776",
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17903828714406781,
    "created_at": 1642422663,
    "text": "Unerlässlich für ein menschenwürdiges Zusammenleben und auch heute alles andere als selbstverständlich. Die im Flugblatt genannten Werte müssen immer neu erkämpft bzw. bewahrt werden.",
    "owner": "09dcb7cbee3d00f461e70b91b677d2cb992a4860c74caa8d396a2dd9261339d0",
    "likes_count": 8,
    "answers": []
  },
  {
    "id": 17914515725248928,
    "created_at": 1642421943,
    "text": "Mich würde wirklich interessieren, wie der Entscheidungprozess hinter den Kulissen dieses Projekts abläuft. Also welche Inhalte gebracht in welcher Form veröffentlicht werden, bspw. weshalb gerade dieses Zitat aus dem Flugblatt genommen wurde.",
    "owner": "3790635328616af3a1f487524a1f75271ab989409cf18855904e67cf7a09658f",
    "likes_count": 9,
    "answers": [
      {
        "id": 18202282408134520,
        "created_at": 1642422764,
        "text": "@cosinuskurve ?",
        "owner": "be6ffef70139d89a6f3a7492f6d3298635bd363d73223e65760ec68b96f8b89d",
        "likes_count": 0
      },
      {
        "id": 18042836689312833,
        "created_at": 1642429823,
        "text": "Oh ja, das wäre wirklich interessant. Auch inwiefern es Beratung durch Historiker*innen gab/gibt und falls ja, von wem und wozu konkret.",
        "owner": "3790635328616af3a1f487524a1f75271ab989409cf18855904e67cf7a09658f",
        "likes_count": 6
      },
      {
        "id": 18015606271362905,
        "created_at": 1642430011,
        "text": "@cosinuskurve zumindest zu Beginn wurden als beratende Historikerinnen Maren Gottschalk und Barbara Ellermeier genannt, wozu sie beraten haben, da bin ich mir nicht ganz sicher und ob sie das weiterhin tun, weiß ich auch nicht, evtl. waren sie „nur“ an der Konzeptentwicklung beteiligt.",
        "owner": "9a7d51176e8bcc40d46e7008413e17ec4f0e57bb3dc66da77738aa0f3af0d7b6",
        "likes_count": 5
      },
      {
        "id": 17952106177627058,
        "created_at": 1642430169,
        "text": "@riso5400 ich finde mit nem Film ist das überhaupt nicht vergleichbar. Da hat man eine abgeschlossenen Handlung (oft mit einer größeren Rahmenhandlung). Und nicht eine fragmentierte Erzählung aus einer radikal-subjektiven Perspektive, die zwischen Fashion-, Lifestyle- und Urlaubsbildern über 10 Monate in kleinsten Schnipseln stattfindet. Jeder einzelne Post, jeder Storyblock muss für sich sich stehen, weil er irgendwo in Deinem Feed auftauchen kann. Und - ganz entscheidend - es ist kein Medium der Interaktion. Man kommuniziert nicht mit den Darstellenden/antwortet auf ihre Fragen/erhält Antworten von ihnen. Damit will ich nicht sagen, dass man sich bei nem Film sowas nicht überlegen muss oder dass sowas da nicht auch wünschenswert wäre. Aber ob es das gibt spielt mMn keine Rolle für dieses Projekt, weil es kein Film ist und weil es ganz wesentliche Unterschiede gibt.",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 10
      },
      {
        "id": 17950292386649100,
        "created_at": 1642425439,
        "text": "@cosinuskurve volle Zustimmung!",
        "owner": "9a7d51176e8bcc40d46e7008413e17ec4f0e57bb3dc66da77738aa0f3af0d7b6",
        "likes_count": 5
      },
      {
        "id": 17920546574036159,
        "created_at": 1642424747,
        "text": "Als Erzähler:innen hat man die Macht der Narration. Gerade bei historisch und gesellschaftlich relevanten Themen sollte es eine (öffentlich einsehbare) Guideline oder einen Kodex geben. Da es ein ÖRR Projekt ist, würde ich mir als \"Konsumentin\" Transparenz über den Auswahlprozess und die Kriterien erhoffen. Auch für die Bewertung des Einflusses des veröffentlichten Contents und der Narrative des Accounts im Nachgang.",
        "owner": "3790635328616af3a1f487524a1f75271ab989409cf18855904e67cf7a09658f",
        "likes_count": 9
      },
      {
        "id": 17916898727281877,
        "created_at": 1642429432,
        "text": "@luci.aamore ach da gibt's einige Punkte, zB das Foto mit den Gasmasken und den Luftangriffen tagsüber (historisch nicht korrekt) oder das angebliche Entsetzen/Verwunderung von Sophie Scholl darüber, dass die Nationalsozialisten Todesurteile ggü Personen aus dem Widerstand vollstreckt haben.",
        "owner": "3790635328616af3a1f487524a1f75271ab989409cf18855904e67cf7a09658f",
        "likes_count": 5
      },
      {
        "id": 17906376383381399,
        "created_at": 1642429251,
        "text": "@cosinuskurve in ein paar Interviews mit dem Team wird immer auf eine „Bibel“ verwiesen, in der alle Infos für das Projekt drin sind. Was in der drin steht, würde mich ebenfalls interessieren und ob es in der Entwicklung des Accounts so etwas wie Persona gab und wenn ja wie die aussehen.",
        "owner": "9a7d51176e8bcc40d46e7008413e17ec4f0e57bb3dc66da77738aa0f3af0d7b6",
        "likes_count": 5
      },
      {
        "id": 17883543710604370,
        "created_at": 1642423756,
        "text": "@cosinuskurve würde mich auch interessieren. Im Projekt-FAQ hab ich nur das hier gefunden.\n„Bei @ichbinsophiescholl handelt es sich um eine erzählerische Zeitreise mit Sophie Scholl, auf der Grundlage von historischen Biographien, Zeitzeugen-Dokumenten und vor allem: Ihren Handschriften. Hier betreten wir mit dem spielerischen Medium Instagram tatsächlich Neuland, da wir ein digitales, zwar umfassend und detailreich recherchiertes, aber gleichwohl fiktionales Alltags-Tagebuch in die Welt der Social Media übersetzen. Wir laden, unter Wahrung der historisch dokumentierten Erlebnis-Kontexte von Sophie Scholl, Nutzer*innen auf eine Reise mit ihr ein, lernen ihre Figur abseits der Geschichtsbücher kennen, erleben ihre letzten zehn Lebensmonate in Echtzeit auf Instagram.“",
        "owner": "9a7d51176e8bcc40d46e7008413e17ec4f0e57bb3dc66da77738aa0f3af0d7b6",
        "likes_count": 8
      },
      {
        "id": 17874602201632723,
        "created_at": 1642428744,
        "text": "@cosinuskurve darf ich fragen auf was du anspielst? Oder was du konkret meinst, welches Narrative wird hier deiner Meinung nach verfolgt?:)",
        "owner": "0dc7bb84a083a79c088ef6cbd89806c8a0ad487745e7d337877170c41484d3fe",
        "likes_count": 3
      },
      {
        "id": 17867072009649006,
        "created_at": 1642426573,
        "text": "@cosinuskurve gibt es sowas in einem historischen Film?",
        "owner": "3a4185b39c8b2e64d203bad88c24f9d908d1196a9e042037a6030ed33deb6d6f",
        "likes_count": 2
      }
    ]
  },
  {
    "id": 17935957201769901,
    "created_at": 1642418568,
    "text": "🙌🔥👏",
    "owner": "eeb92411a0be430b339256d40c8865f9edfd8d994ede9983afd75a33929e6233",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17916287306211295,
    "created_at": 1642417951,
    "text": "War dieses Flugblatt das letzte? 😕",
    "owner": "7256c152f4256727ada6ab35432d194974e5579d07d6f0e52715da6658f9289a",
    "likes_count": 12,
    "answers": [
      {
        "id": 18184055839094730,
        "created_at": 1642418526,
        "text": "@ohnekommaohnepunkt #TeamSoffer Nein, bei diesem Flugblatt handelt es sich um das Fünfte. Das sechste Flugblatt verteilten die Scholl Geschwister im Februar, wobei sie in der Universität dabei beobachtet und anschließend an die Gestapo übergeben, verhaftet und hingerichtet wurden.",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 86
      }
    ]
  },
  {
    "id": 17960069581525269,
    "created_at": 1642417623,
    "text": "Ich muss mich hier gerade Mal bedanken. Nicht nur für dieses ganze Projekt, sondern vor allem auch die ganzen Kommentare mit noch mehr Infos. @zuagroastebayrischeschwaebin, von dir habe ich jetzt hier schon öfter extra Infos  gelesen, und auch alle anderen, die hier mit Infos kommentieren: Es ist mega spannend und sehr informativ. Danke dafür! 👏",
    "owner": "8b6e72ed14263d60c8ee49ddd9aa6af7a9482fab44b5c11fb221a2dfa5c756d3",
    "likes_count": 36,
    "answers": [
      {
        "id": 17927199794019078,
        "created_at": 1642419877,
        "text": "Ich danke Dir :) Das freut mich wirklich sehr! Das Lob ich direkt mal an die weiter, die mir sonst noch einfallen und von denen ich auch schon wahnsinnig viel lernen konnte: @heikegumz  @frauenvondamals @most.boring.facts @fraunora.h @nichtsophiescholl",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 14
      }
    ]
  },
  {
    "id": 17927308823054083,
    "created_at": 1642416376,
    "text": "Der gesamte letzte Absatz des 5. Flugblattes:\n\"Was lehrt uns der Ausgang dieses Krieges, der nie ein nationaler war?\nDer imperialistische Machtgedanke muß, von welcher Seite er auch kommen möge, für alle Zeit unschädlich gemacht werden. Ein einseitiger preußischer Militarismus darf nie mehr zur Macht gelangen. Nur in großzügiger Zusammenarbeit der europäischen Völker kann der Boden geschaffen werden, auf welchem ein neuer Aufbau möglich sein wird. Jede zentralistische Gewalt, wie sie der preußische Staat in Deutschland und Europa auszuüben versucht hat, muß im Keime erstickt werden. Das kommende Deutschland kann nur föderalistisch sein. Nur eine gesunde föderalistische Staatenordnung vermag heute noch das geschwächte Europa mit neuem Leben zu erfüllen. Die Arbeiterschaft muß durch einen vernünftigen Sozialismus aus ihrem Zustand niedrigster Sklaverei befreit werden. Das Truggebilde der autarken Wirtschaft muß in Europa verschwinden. Jedes Volk, jeder einzelne hat ein Recht auf die Güter der Welt!\nFreiheit der Rede, Freiheit des Bekenntnisses, Schutz des einzelnen Bürgers vor der Willkür verbrecherischer Gewaltstaaten, das sind die Grundlagen des neuen Europa.\"",
    "owner": "cbf02bc0722302ef44dfb8215c5dcf1cceb5305eda529089b74761c7271e473a",
    "likes_count": 54,
    "answers": []
  },
  {
    "id": 17930976238873756,
    "created_at": 1642414899,
    "text": "Bei den Sätzen fällt auch mir auf, dass sie genauso bei den impfgegner-Demos auf den Plakaten stehen könnten",
    "owner": "1f37f4a3abe82cda163695ff27e0c931c631924c4fa1a217bde90f48583c815c",
    "likes_count": 10,
    "answers": [
      {
        "id": 18276931939023274,
        "created_at": 1642426178,
        "text": "@st3psp5 Das hätten sie wohl gerne, die Impfgegner. Es macht einen großen Unterschied ob ich tatsächlich in einer Diktatur lebe, oder nur so tue als ob!",
        "owner": "d78220141d638fe993c4bead5493e80afcffb6ec10a87f127d502f2a4c4b14dc",
        "likes_count": 9
      },
      {
        "id": 18044859586311363,
        "created_at": 1642416069,
        "text": "@st3psp5 Ja, wenn diese Sätze aus dem Kontext gerissen werden und der Hintergrund der Staatsform, auf die sich beziehen, nicht genannt wird, kann man sie für Vieles missbrauchen.",
        "owner": "cbf02bc0722302ef44dfb8215c5dcf1cceb5305eda529089b74761c7271e473a",
        "likes_count": 26
      },
      {
        "id": 17976957583466339,
        "created_at": 1642422122,
        "text": "@st3psp5 und junechildart Ich schäme mich für diese Menschen.  Es ist eine wahre Schande!",
        "owner": "7841165d735fc91cc3eb1bf5ae3fd23ccd0c05306eb842665501cdf5821606ec",
        "likes_count": 3
      },
      {
        "id": 17930705311875737,
        "created_at": 1642426886,
        "text": "@st3psp5 absolut nicht wer logisch denken kann.",
        "owner": "3a4185b39c8b2e64d203bad88c24f9d908d1196a9e042037a6030ed33deb6d6f",
        "likes_count": 1
      },
      {
        "id": 17844775415716564,
        "created_at": 1642420016,
        "text": "@st3psp5 Ja, und unter den Kommentaren zu den Posts ist mir auch mancher aufgefallen, der in diese Richtung geht. Garniert mit Hashtags wie \"Liebe\" und \"Freiheit\".",
        "owner": "aa028cef43946c84e88a1de589c91ee860f98768ac5150440ad46451a4fd08b5",
        "likes_count": 6
      }
    ]
  },
  {
    "id": 17936971489764494,
    "created_at": 1642414163,
    "text": "Crazy das es nun genau diese Worte sind die Rechtsextreme und Nazis für sich nutzen um Menschen zu mobilisieren und ihnen damit zu zeigen das wir 2022 in einer Diktatur wie zur NS Zeit leben.",
    "owner": "acce543d3fdd593d878e5bcc17a2c5289a51cecf4e8319dc31bb7527f2255c3c",
    "likes_count": 27,
    "answers": []
  },
  {
    "id": 17966095291517313,
    "created_at": 1642413363,
    "text": "Ich bin auch stolz auf Euch! 👏",
    "owner": "4cbeab6568ee40595d97646fff8783cd57da2d578a437a7f28b3de6531ad34f5",
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17909729762222405,
    "created_at": 1642413262,
    "text": "🇪🇺💙",
    "owner": "3eb490a5ce674c81ed5768b34f87f296f10bbd1525aa7243ffecb24de35fe6c4",
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17930953537876246,
    "created_at": 1642413194,
    "text": "17.1.1943\nIn der Nacht zum 18. Januar greifen 118 deutsche Bomber London an.",
    "owner": "9a7d51176e8bcc40d46e7008413e17ec4f0e57bb3dc66da77738aa0f3af0d7b6",
    "likes_count": 13,
    "answers": []
  },
  {
    "id": 17937112162867642,
    "created_at": 1642411585,
    "text": "Ihr habt genau das richtige drauf geschrieben👏 es ist so erbärmlich, Menschen für so etwas zu bestrafen 😢",
    "owner": "723a5cfe186144514071f6436de23c32ac0c25baa28b2cd6f128671f3d679bb8",
    "likes_count": 6,
    "answers": []
  },
  {
    "id": 17920775225162316,
    "created_at": 1642411568,
    "text": "Ist das Ihre zweite oder dritte Flugblatt",
    "owner": "ab8d4bdb856a2a1f29c1fd3923ab8e6282697ffbfa99e465d24bc813c4de248f",
    "likes_count": 5,
    "answers": [
      {
        "id": 18162651220173181,
        "created_at": 1642950644,
        "text": "@hopefordawn Inwieweit Sophie schon im Sommer Bescheid wusste und mitgearbeitet hat, weiß man glaub nich ganz sicher. Gängige Lesart ist zwar, wie Du es sagst, dass es im Sommersemester nur Hans und Alexander waren; aber es gibt auch eine „Quellenspur“ dass zB Sophie da schon in gewisser Weise beteiligt gewesen sein könnte - wie es hier ja auch dargestellt wurde. Wirklich belegt ist ihre Mitwirkung aber erst jetzt, in dieser Phase des Widerstands.\n\nEine der Biograf:innen Sophies, Maren Gottschalk, sagt in einem Gespräch mit dem IfZ zum 100. Geburtstag Sophies aber in etwa: sie ist nicht in den Kreis gekommen, sondern mit dem Kreis gewachsen. Zunächst waren es nur Hans/Alex.. erst dann wurde es zum Zirkel.. in dem die weiteren Beteiligten dazukamen - ua Sophie.\nWarum jetzt Sophie so viel mehr Aufmerksamkeit bekommt: auch das lässt sich glaub nicht ganz sicher beantworten. Zunächst muss man schon mal festhalten, dass die Weiße Rose an sich schon seeehr viel mehr Aufmerksamkeit, auch international, bekommt, als die meisten anderen Widerstandskämpfer:innen/-gruppen. Dafür gibt es verschiedene Gründe, ganz knapp gesagt und auf einen Faktor reduziert: (ua) „passte“ es einfach sehr gut in die Nachkriegserzählung. Warum dann Sophie wiederum die Bekannteste ist: zum einen steht sie durch die von Inge Scholl geprägte Erzählung mit Hans zusammen im Vordergrund, zum anderen mag es damit zusammenhängen, dass Sophie das jüngste und einzige weibliche Mitglied der Kerngruppe war. Sowie die einzige weibliche Beteiligte, die hingerichtet wurde. Ganz befriedigend für die Strahlkraft die Sophie zugeschrieben wird, mag das nicht haben... gibt sicher auch andere Gründe die versuchen das zu erklären, das war jetzt das was mit jetzt kurzfristig dazu einfiel… Evtl treibt es sich auch mittlerweile einfach von selbst immer weiter an. Weil sie die Bekannteste ist, versprechen Neuverfilmungen/Bücher/Projekte wie dieses… über sie grds einen größeren Erfolg als wenn man was „Neues“ erzählt (auch wenn das nicht zwangsläufig so sein muss - aber es ist das sicherere Pferd, als wenn man jmd „neues“/Unbekannteren erzählt..). Und das fördert natürlich auch wieder ihre Bekanntheit, was wiederum..",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 2
      },
      {
        "id": 17967633322512207,
        "created_at": 1642413513,
        "text": "@zuagroastebayrischeschwaebin und war nicht auch irgendwas mit Hansi Hirzel und einem Vervielfältiger, der in der Donau gelandet ist?",
        "owner": "9a7d51176e8bcc40d46e7008413e17ec4f0e57bb3dc66da77738aa0f3af0d7b6",
        "likes_count": 4
      },
      {
        "id": 17960314528524464,
        "created_at": 1642948294,
        "text": "@zuagroastebayrischeschwaebin warum nur wird Sophie zum Symbol für den Widerstand gegen den NS Terror? Warum nicht Hans oder einer der anderen Aktivisten? Warum wird Sophie zur Ikone, wo sie doch erst später dazukommt?",
        "owner": "bb547029300604a700391d93768d5068bf64701c132bfe449e9e38f6699d9d19",
        "likes_count": 0
      },
      {
        "id": 17927089766025561,
        "created_at": 1642973772,
        "text": "@hopefordawn „Wie kommt es denn, dass Sophie Scholl heute das wohl bekannteste Gesicht des Widerstands gegen Hitler ist?\nMan sollte da drei Prozesse des Hervorhebens unterscheiden. \n 1. Hervorhebung der Weißen Rose aus dem Gesamtumfeld der Geschichte des Widerstands. (…)\n 2. Hervorhebung der Geschwister Scholl gegenüber den anderen Mitgliedern des Widerstandskreises. Da hat zweifellos der gewaltige Erfolg des Buchs von Inge Scholl etwas mit zu tun. Das Buch „Die Weiße Rose“ 1952 zum ersten Mal publiziert, viele Neuauflagen, mehr als eine Million Exemplare allein im deutschsprachigen Raum und in 13 Sprachen übersetzt. Dieses Buch hat die Geschwister Scholl zum Synonym für die Weiße Rose gemacht.\n 3. Die Hervorhebung von Sophie gegenüber ihrem Bruder. Das hat sicher etwas damit zu tun, dass Sophie nicht nur das jüngste, sondern auch das einzige weibliche Kernmitglied der Weißen Rose war. Somit auch die einzige Frau auf dem Schafott der Verfolger.“\nHans Günter Hockerts\nhttps://www.ifz-muenchen.de/das-institut/veranstaltungsrueckblick/veranstaltung/sophie-scholl-und-die-weisse-rose-1",
        "owner": "9a7d51176e8bcc40d46e7008413e17ec4f0e57bb3dc66da77738aa0f3af0d7b6",
        "likes_count": 1
      },
      {
        "id": 17926152377030055,
        "created_at": 1642413232,
        "text": "@ichbinsophiescholl aber Du weißt doch seit Mitte Juni Bescheid von der Weißen Rose oder? Wurden die Flugblätter nicht erst danach verteilt (also außer die Vorausgabe, die dir Traute am ersten Tag in der Uni zugesteckt hat). Bei euerm Campingausflzg im Sommer hast Du doch erzählt, dass Alex und Hans Flugblätter verteilt haben. Und mitgearbeitet hast Du da doch schon genau so wie jetzt, oder? Also mehr so Finanzen und Material besorgen.",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 4
      },
      {
        "id": 17924439554080789,
        "created_at": 1642411842,
        "text": "@crasiemaisie.thephotobug Das ist mittlerweile schon das fünfte Flugblatt, aber das erste, an dem ich mitgearbeitet habe! Die ersten vier haben Hans und Alex verfasst. Damals wusste ich noch nichts von der Weißen Rose...",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 46
      },
      {
        "id": 17916983846196261,
        "created_at": 1643009762,
        "text": "@hopefordawn #TeamSoffer Sophie hat im Gegensatz zu Hans kontinuierlich Tagebuch geführt (von Hans ist allerdings das “Rußlandtagebuch” erhalten, (ab S. 113 Briefe und Aufzeichnungen)). Aufzeichnungen von Briefen und Verhörprotokolle gibt es über beide Geschwister, hier geben die Briefwechsel von Sophie und ihrem Freund Fritz Hartnagel aber teils mehr Aufschluss, als beispielsweise die Briefe der beiden an ihre Eltern. Des weiteren wurde Sophie Scholl bisher filmisch und künstlerisch viel intensiver verarbeitet - wahrscheinlich, weil sie zum Zeitpunkt ihrer Hinrichtung noch so jung und eine Frau in einer Widerstandsbewegung war. Insgesamt ist die Quellenlage bei Sophie Scholl weitaus dichter als bei unbekannteren Widerstandskämpfer:innen.",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 2
      },
      {
        "id": 17892233141532928,
        "created_at": 1642413027,
        "text": "@ichbinsophiescholl Was war denn dann das im Sommer als du sie „erwischt“ und von der Existenz der Weißen Rose erfahren hast? Und die Flugblätter haben doch Professor Huber, Hans und Alex geschrieben? Warst du daran beteiligt? Hast du auch was geschrieben?",
        "owner": "9a7d51176e8bcc40d46e7008413e17ec4f0e57bb3dc66da77738aa0f3af0d7b6",
        "likes_count": 4
      },
      {
        "id": 17860584632670777,
        "created_at": 1642415525,
        "text": "@most.boring.facts ja, den hat Hansi Hirzel mit Geld von Sophie gekauft und - bevor was gedruckt werden konnte - in die Donau geworfen. Ich weiß aber nicht genau was da gedruckt werden sollte, das wurde hier nicht thematisiert. Sophie hat eigtl ne Matrize mit indie Semesterferien nach Ulm genommen, also könnte man vielleicht vermuten, sie wollte das drucken. Die Matrize war aber dann nie wieder Thema, mein ich. Die Rundreise in Süddeutdchland, wo sie zum Schluss bei Otl war, machte sie aber auch um Unterstützer:innen für die Weiße Rose zu gewinnen.",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 4
      }
    ]
  },
  {
    "id": 17864260907651219,
    "created_at": 1642411242,
    "text": "Ich bin sehr, sehr stolz, sehr brav. Stark letzten Worten.",
    "owner": "943003a984058c7fa4fb36a8d3086af69cc5cd26ea094d6830cfb2af6639d7ed",
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17942457982750030,
    "created_at": 1642411190,
    "text": "Was habt ihr letzte Woche denn eingetütet, als Willi von der Giesler Rede berichtete? Da hieß es auf die Frage wie viel ihr schon habt: „600 Stück. Bis morgen müssen wir auf 1.000 kommen.“ um was ging’s denn da, wenn nicht um die Flugblätter?",
    "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
    "likes_count": 12,
    "answers": []
  },
  {
    "id": 17916023549323037,
    "created_at": 1642411150,
    "text": "Es ist so spannend!!!",
    "owner": "43679fb83ffd1ce9687288a0be7035740f07a893f41d1fd447b8fa77ed888ee8",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17944041433739913,
    "created_at": 1642410640,
    "text": "Ich wünschte du hättest das Ende des Krieges und die Gründung der EU miterlebt",
    "owner": "dcd3beb365c12dbfbd69817156c6778f0c7f0bd1fe6b08531c566d1d6f256e5b",
    "likes_count": 175,
    "answers": []
  },
  {
    "id": 18160751557174421,
    "created_at": 1642410256,
    "text": "Das sind,he, unsere Grundgesetze.\nDanke für euren Mut.\n❤️❤️❤️",
    "owner": "6d241b14cc44bf861ffae8d2c6085bf63907af9b4ffb84061a037bd10b4299f9",
    "likes_count": 23,
    "answers": []
  },
  {
    "id": 17941639270788073,
    "created_at": 1642410236,
    "text": ".\n🗓 Nachtrag vom 17.01.1943\n\n◼️ Bezirk Bialystok/Auschwitz\n\nAnkunft eines Zuges mit etwa 2.000 jüdischen Menschen aus dem Durchgangslager Lomza in Auschwitz. Nach der \"Selektion\" werden 255 Männer ins Lager eingewiesen und die anderen etwa 1.745 Menschen in den Gaskammern ermordet.\n\nUnter den Häftlingen der Quarantäneblöcken 2 und 8 des Stammlagers wird eine \"Selektion\" durchgeführt. Etwa 500 Menschen werden ausgesondert und am selben Tag in den Gaskammern ermordet. (Czech, S. 385-386)\n〰️\nQuelle:\nhttp://www.holocaust-chronologie.de/chronologie/1943/januar.html",
    "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
    "likes_count": 39,
    "answers": []
  },
  {
    "id": 17924650048977801,
    "created_at": 1642410206,
    "text": "🗓 17.01.1943 - aus der Münchner Stadtchronik:\n\nSchießen als Schulfach\n18. Januar: „Ab heute wird das Schulscharfschießen der Flakartillerie gegen Luftziele im Osten von München jeden Montag und Donnerstag durchgeführt. Luftschutzmäßiges Verhalten der dortigen Bevölkerung ist notwendig und vorgeschrieben.“\nDiese Maßnahme ist Niederschlag der „totalen Mobilisierung der Heimat\".",
    "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
    "likes_count": 35,
    "answers": []
  },
  {
    "id": 17887866710588600,
    "created_at": 1642410056,
    "text": "Was aber tut das deutsche Volk? Es sieht nicht und es hört nicht. Blindlings folgt es seinen Verführern ins Verderben. Sieg um jeden Preis! haben sie auf ihre Fahne geschrieben. Ich kämpfe bis zum letzten Mann, sagt Hitler - indes ist der Krieg bereits verloren. \n\nDeutsche! Wollt Ihr und Eure Kinder dasselbe Schicksal erleiden, das den Juden widerfahren ist? Wollt Ihr mit dem gleichen Maße gemessen werden wie Eure Verführer? Sollen wir auf ewig das von aller Welt gehaßte und ausgestoßene Volk sein? Nein! Darum trennt Euch von dem nationalsozialistischen Untermenschentum! Beweist durch die Tat, daß Ihr anders denkt! Ein neuer Befreiungskrieg bricht an. Der bessere Teil des Volkes kämpft auf unserer Seite. Zerreißt den Mantel der Gleichgültigkeit, den Ihr um Euer Herz gelegt! Entscheidet Euch, ehe es zu spät ist! \n\nGlaubt nicht der nationalsozialistischen Propaganda, die Euch den Bolschewistenschreck in die Glieder gejagt hat! Glaubt nicht, daß Deutschlands Heil mit dem Sieg des Nationalsozialismus auf Gedeih und Verderben verbunden sei! Ein Verbrechertum kann keinen deutschen Sieg erringen. Trennt Euch rechtzeitig von allem, was mit dem Nationalsozialismus zusammenhängt! Nachher wird ein schreckliches, aber gerechtes Gericht kommen über die, so sich feig und unentschlossen verborgen hielten.\n#wirsindeuerbösesgewissen #weißerose #flugblatt5",
    "owner": "9a7d51176e8bcc40d46e7008413e17ec4f0e57bb3dc66da77738aa0f3af0d7b6",
    "likes_count": 33,
    "answers": []
  },
  {
    "id": 17932691185937938,
    "created_at": 1642409956,
    "text": "Und dennoch gibt es Menschen, die sich ein solchen, verbrecherischen Staat (zurück)wünschen, einfach nur, weil sie dann selbst nicht denken müssen; wird ihnen doch gesagt, was zu tun ist, was die Wahrheit ist, und was schlecht und gut ist. So einfach sind wir Menschen gestrickt 🙄",
    "owner": "e86410f540527568208e51db48844a71ccb0b577435e856ed5ab1ef1aecb1404",
    "likes_count": 40,
    "answers": [
      {
        "id": 17988527605427439,
        "created_at": 1642411252,
        "text": "@sebastianspielberg ja, und das ist einfach beängstigend! Beängstigend, wenn Menschen mit einem Wisch alle  Demokratie und Errungenschaften beseitigen 😐",
        "owner": "bacc0bc9307206070110540213053ead4672fb0ef147dfe6ff152845768f0fbb",
        "likes_count": 10
      },
      {
        "id": 17875162988630387,
        "created_at": 1642414025,
        "text": "@sebastianspielberg was ich noch schlimmer finde, dass die sich wirklich mit der weißen Rose vergleichen und denken sie sind der Widerstand. Dabei sind sie die Akteure gegen die die weiße Rose kämpfte, die Leute wie Sophie und Hans mundtot gemacht haben. 😢",
        "owner": "8b4ddc8f1a8818aade4cabdb6595858829ec525e8ad23a09426a991ad9e28382",
        "likes_count": 18
      }
    ]
  },
  {
    "id": 17926665164053641,
    "created_at": 1642409927,
    "text": "17. Januar 1943, Konzentrationslager Auschwitz\nDie Lagerleitung führt eine Selektion unter den Häftlingen in den Quarantäneblöcken 2 und 8 des Stammlagers durch, wobei etwa 500 Häftlinge ausgesucht werden. Sie werden am selben Tag nach Birkenau gebracht und dort in den Gaskammern getötet.\nQuelle: Danuta Czech: Kalendarium der Ereignisse im Konzentrationslager Auschwitz-Birkenau 1939-1945, S. 385",
    "owner": "9a7d51176e8bcc40d46e7008413e17ec4f0e57bb3dc66da77738aa0f3af0d7b6",
    "likes_count": 21,
    "answers": []
  },
  {
    "id": 17947433014666114,
    "created_at": 1642409867,
    "text": "🗓 18.01.1943\n\n◼️ Belgien/Auschwitz\n\nAus dem Lager Malines werden mit zwei Deportationszügen 1.555 Menschen nach Auschwitz eingeliefert: 680 Frauen, 125 Mädchen, 588 Männer und 162 Jungen. 387 Männer und 81 Frauen werden als Häftlinge registriert; die übrigen 1.087 Menschen werden in den Gaskammern getötet.\n\n◼️ Bezirk Bialystok\n\nTransport aus dem Ghetto in Zambrów mit etwa 2.000 Menschen nach Auschwitz. Nach der \"Selektion\" werden 130 Männer ins Lager eingewiesen, während die anderen etwa 1.870 Menschen in die Gaskammern geschickt werden. (Czech, S. 386)\n\n◼️ Frankreich\n\nHimmler an SS-Brif. Oberg. (Nachdem in Marseille am 4. Januar bei einem Bombenanschlag mehrere deutsche Soldaten getötet oder verletzt worden waren.)\n\n\"Ich wünsche für die Bereinigung der Verhältnisse in Marseille eine radikale und vollkommene Lösung. Wir haben heute nicht mehr die Menschen, für längere Dauer an solchen Brennpunkten eine große Anzahl von Angehörigen der Ordnungs- und Sicherheitspolizei zu versammeln.\n\nSie wollen mir raschestens Ihren Plan für die Bereinigung von Marseille vorlegen. Bei diesem Plan wollen Sie berücksichtigen, daß ich folgende Dinge verlange:\n\nVerhaftung von großen Verbrechermassen von Marseille und deren Abfuhr in KL., am besten nach Deutschland. Ich stelle mir hier eine Zahl von rund 100.000 vor.\nRadikale Sprengung des Verbrecherviertels. Ich wünsche nicht, daß deutsche Menschenleben im Kampf in den unterirdischen Gängen und Höhlen aufs Spiel gesetzt werden. Diese Unterstadt von Marseille ist durch Fachleute zu sprengen, und zwar in der Form, daß allein schon durch den Explosionsdruck die darin Wohnenden zugrunde gehen.\" (Heiber, Himmler-Briefe, S. 178)\n〰️\n🗓 18.-22.01.1943\n\n◼️ Generalgouvernement\n\nDie Deutschen treiben im Warschauer Ghetto 5. - 6.000 Menschen zur Deportation zusammen. Von jüdischer Seite gibt es bewaffnete Gegenwehr. Die seit Juli 1942 aufgebauten jüdischen Kampfgruppen bereiten sich auf die Verteidigung des Ghettos vor.\n〰️\nQuelle:\nhttp://www.holocaust-chronologie.de/chronologie/1943/januar.html",
    "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
    "likes_count": 33,
    "answers": [
      {
        "id": 17990495716422474,
        "created_at": 1642430704,
        "text": "@zuagroastebayrischeschwaebin Danke für die Infos. Es war krass, wie die Juden im Warschauer Ghetto auf sich gestellt waren. Im Buch \"Holocaust\" wird deutlich, dass nicht alle Widerstand leisten wollten. Es auch als Gottes Prüfung gesehen haben.",
        "owner": "3109ae0ded3ebd2e67a024b239b3742899d1e119c829c57dd019865e48ad0416",
        "likes_count": 1
      },
      {
        "id": 17947290607679539,
        "created_at": 1642431089,
        "text": "@sebfischer2 oh - ich seh gerade, dass ich im Datum verrutscht bin.. \nDanke für das Feedback! Welches Buch meinst Du genau? Da gibt es ja viele. Hast du vielleicht den oder die Autor:in?",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 0
      },
      {
        "id": 17929815322966765,
        "created_at": 1642431890,
        "text": "@zuagroastebayrischeschwaebin den Buchtitel habe ich nicht gefunden. Aber die DVD:https://www.amazon.de/Holocaust-Geschichte-Familie-Weiss-DVDs/dp/B004FL9NTE/ref=mp_s_a_1_2?adgrpid=1285329288590647&hvadid=80333129565034&hvbmt=be&hvdev=m&hvlocint=116615&hvlocphy=116573&hvnetw=o&hvqmt=e&hvtargid=kwd-80333211250417%3Aloc-72&keywords=holocaust+-+die+geschichte+der+familie+weiss&qid=1642431766&sr=8-2",
        "owner": "3109ae0ded3ebd2e67a024b239b3742899d1e119c829c57dd019865e48ad0416",
        "likes_count": 1
      },
      {
        "id": 17913406793154119,
        "created_at": 1642433539,
        "text": "@zuagroastebayrischeschwaebin ja, da wurde wohl vieles zusammengestellt, z.B. die Euthanasie thematisiert. In der Familie gab es dann auch einen SS-Mann, so das man auch die Korruption beschreiben konnte bzw. was Angehörige getan haben für die Freilassung der Angehörigen.",
        "owner": "3109ae0ded3ebd2e67a024b239b3742899d1e119c829c57dd019865e48ad0416",
        "likes_count": 0
      },
      {
        "id": 17912684534163894,
        "created_at": 1642433059,
        "text": "@sebfischer2 ah, du meinst die TV-Serie aus den späten 70ern. Die kenn ich leider nicht. Manches ist da ja auch fiktiv (ob das auch für die von der geschilderte Situation gilt, weiß ich nicht). Spannend ist aber mMn, dass damals (auch) die sehr emotionalisierende/soapige Erzählweise deutlich kritisiert wurde, die zu einer Trivialisierung der Geschichte führen könne. Die Sender brachten damals - um dem zu vorzubeugen - direkt vor der Ausstrahlung Dokumentationen und danach gab es „open end“ Diskussionen (open end - dass es sowas mal gab im Fernsehen 😅) woran sich tausende Zuschauer:innen beteiligten.\nQuellen:\n https://m.bpb.de/geschichte/zeitgeschichte/deutschlandarchiv/284090\n\nhttps://de.m.wikipedia.org/wiki/Holocaust_–_Die_Geschichte_der_Familie_Weiss",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17933111608899867,
    "created_at": 1642409635,
    "text": "#TeamSoffer Willi Graf schreibt am 13. Januar 1943 in sein Tagebuch: „Besuch bei Hans, auch am Abend bin ich noch dort, wir beginnen wirklich mit der Arbeit, der Stein kommt ins Rollen.“. Es ist demnach davon auszugehen, dass in diesem Zeitraum Sophie, Hans, Alex und Willi mit der Vervielfältigung der Flugblätter begonnen haben. Das Flugblatt hatte eine Auflage von 6000 bis 9000 Exemplaren. ⁠\nDas ganze Flugblatt findet ihr unter bpb.de im Dossier „Sophie Scholl und die \"Weiße Rose“. Weitere Informationen gibt es außerdem in Gottschalk, Maren: Wie schwer ein Menschenleben wiegt, S. 649ff.",
    "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
    "likes_count": 284,
    "answers": []
  }
]