[
  {
    "id": 17870970164637990,
    "created_at": 1642170373,
    "text": "Das regt mich so auf, als sei es gerade an meiner eigenen Uni passiert",
    "owner": "8b995f15d7635f3d3e8f5de34ab9a4c5daa05b0032fd9b9b1ee1e87c41e612b3",
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17912677508166063,
    "created_at": 1642165990,
    "text": "Liebe @ichbinsophiescholl, ich kann verstehen, dass ihr euch aufgrund der Studententumulte jetzt bestärkt fühlt und eure Kommilitonen erreichen wollt. Aber bitte passt auf und verteilt keine Flugblätter öffentlich. Der Campus ist so unübersichtlich. Bleibt vorsichtig und verschickt die Flugblätter per Post. Die Stimmung ist zu aufgeheizt gerade..",
    "owner": "6bbacd70116132f3b6d75b3ad1bc7a496684c36593cb10b084598200c79d8154",
    "likes_count": 8,
    "answers": [
      {
        "id": 17956312942543417,
        "created_at": 1642166420,
        "text": "@magic_cloud2013 Es ist eine schwierige Situation. Einerseits sollten wir die Tumulte nutzen und auf unsere Sache aufmerksam machen. Andererseits ist uns die Gefahr näher denn je! Wir müssen vorsichtig und wohl bedacht agieren!",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 8
      },
      {
        "id": 17924627401969679,
        "created_at": 1642181988,
        "text": "@ichbinsophiescholl macht das unbedingt! Eure Vorsicht hat euch dahin gebracht, wo ihr jetzt seid. Bitte setzt das nicht aufs Spiel.",
        "owner": "6bbacd70116132f3b6d75b3ad1bc7a496684c36593cb10b084598200c79d8154",
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17910781427338110,
    "created_at": 1642153519,
    "text": "Einfach nur Gänsehaut bei jedem Post  mittlerweile!",
    "owner": "1b04d3e27ba344e9317606d6da18e36d9228c601111fd880abd38f24fccf6ffd",
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17987790991437932,
    "created_at": 1642146667,
    "text": "Unvorstellbar!! Wie gut das wir Frauen in der heutigen Zeit überwiegend emanzipiert sind. Das war und ist immer noch ein Prozess.Solche Aktionen und der Mut dazu sich darüber zu empören und aufzulehnen, Waren  der Anfang der Veränderung.❤️",
    "owner": "c1cb68d50c85285c39f5ff5938616cbf218522ddadea0ed7b19479dc50197c25",
    "likes_count": 0,
    "answers": [
      {
        "id": 17859389507644749,
        "created_at": 1642151354,
        "text": "@strandperle1207 die Frauenbewegung davor hat schon auch einiges erreicht; wovon vieles während des NS rückgängig gemacht wurde (zB passives Wahlrecht); ohne diese Vorarbeit stünden wir heute wahrscheinlich auch ganz woanders (oder zumindest lange noch).",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17905063574312833,
    "created_at": 1642116142,
    "text": "Spannendes Detail, was gut zu wissen ist. Danke dafür ! Sie haben sich damals auch öffentlich nicht alles gefallen lassen.",
    "owner": "c77a6d998164ba513de3b63c76279048b92492c786880582f4fc229bb1140b05",
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17942817964741283,
    "created_at": 1642114426,
    "text": "Warum wart ihr nicht bei der Veranstaltung? Macht ihr euch damit nicht verdächtigt? Eben, weil ihr vielleicht beobachtet werdet?\nUnd, Hans hat Recht, nutzt die Zeit! Es scheint unruhig zu werden, ich wünsche euch viele Flugblätter und Leser! Aber, passt bitte auf euch auf!!!",
    "owner": "10b64b5a0790e8db5d2f0402755527d1e14e97d0edcdb0bfc8ba7e41e7066aac",
    "likes_count": 3,
    "answers": [
      {
        "id": 17876562776567963,
        "created_at": 1642151114,
        "text": "@die_muellerin_77 Hans hatte geahnt, dass es zu Tumulten kommen könnte bei der Veranstaltung. Da wir bei solchen Ausschreitungen nicht die Aufmerksamkeit auf uns lenken wollten, sind wir der Veranstaltung lieber ferngeblieben...",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 3
      }
    ]
  },
  {
    "id": 18020458141352931,
    "created_at": 1642111360,
    "text": "Wer solche Reden hält hat keine Achtung vor dem Menschen, aber auch er wird noch seine gerechte Strafe bekommen. Ich befürchte Viele haben nicht eueren Mut Etwas zu tun.",
    "owner": "349f33912cae8cf2d02ab072c46e47fd6e3ba6b664cde919bea56c8d55c5355a",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17916223067277823,
    "created_at": 1642109402,
    "text": "Nicht jede Frau will zwangsläufig Mutter werden, nicht wahr @lara_s_gerlach?!",
    "owner": "fa0936fce652c4ff3ad4a3c615ec0b76c4b0204e7d2ed8717c34abb8fbf63321",
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17972252590492007,
    "created_at": 1642108631,
    "text": "Liebes Team @ichbinsophiescholl , ihr macht eine großartige Arbeit. Bisher konnte ich mir alles noch einigermaßen ansehen, aber seitdem die Befürchtung des Verrats an die Gestapo gezeigt wurde und auch der 22.Februar näher rückt, wird es für mich immer bedrückender. Mich nimmt es so mit, dass ich sogar schon davon geträumt habe. (Und ich bin nicht mehr ganz jung und auch nicht so alt, dass ich da einen konkreten Bezug hätte). Ich weiß ehrlich gesagt nicht, ob ich euch bis zum Schluss folgen und mir alles ansehen kann. Es ist so gruselig. Aber als aufklärende Arbeit an allen Generationen habt ihr ein einzigartiges Werk geschaffen, was hoffentlich das Denken vieler Menschen in die richtige Richtung lenkt. Danke dafür. 💚",
    "owner": "84147c37128a66ffe790a6eee0a8df80e800c90f82868458a6611afaa7bc7db8",
    "likes_count": 8,
    "answers": [
      {
        "id": 18002759440389019,
        "created_at": 1642145460,
        "text": "@adnomama #TeamSoffer Wir bedanken uns bei dir, dass du uns deine Bedenken so offen und ehrlich mitteilst. Dieses Projekt ist darauf ausgelegt, die Geschichte um Sophie Scholl und die Weiße Rose auf eine unglaublich fühlbare und persönliche Weise kennenzulernen. Die Identifizierung mit- und Empathie für die dargestellten Personen passiert meistens sehr unbeachtet. Dies kann dazu führen, dass man für sich persönlich die emotionale Distanz nur schwer wahren kann. Deine Gesundheit und dein Wohlbefinden sollten hierbei Priorität haben. Wir bieten gerne an mit uns in den direkten Austausch zu gehen, doch falls dich die Geschichte zu sehr belastet empfehlen wir dir etwas Abstand von dem Format zu nehmen. So viel sei gesagt, das Projekt endet nicht mit der Verhaftung und dem Tod von Sophie und Hans Scholl. Es wird darüber hinaus weitere Inhalte geben, mit denen wir die Community auffangen und informieren wollen. Liebe Grüße!",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 15
      },
      {
        "id": 17935880851891208,
        "created_at": 1642147496,
        "text": "@ichbinsophiescholl mir geht es ähnlich. Diese Art von Immersion ist schrecklich und zugleich gut. Sophie, die täglich und \"ganz normal\" in meinem Stream auftaucht, lebendig und auch mit den \"normalen Sorgen und Nöten\" einer Heranwachsenden - und dann zugleich zu wissen, wie es ausgeht, das schlaucht mich an manchen Tagen. Aber wir dürfen diese Zeit einfach nie nie nie vergessen.",
        "owner": "64b42f475993c7ec808f51d4f76a2e8271b445f551d7ab85615c741b9c10ab94",
        "likes_count": 7
      }
    ]
  },
  {
    "id": 17913964304251667,
    "created_at": 1642106873,
    "text": "Das ist echt unglaublich was sich der Typ da geleistet hat. Nicht zu fassen. Ihr seid so mutig und ich bewundere Euch sehr dafür. ❤️👏",
    "owner": "9bde00e505c2e05b57d1c74bbe0961c9865fccae2c761f2e17b884a880d7baa3",
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 18021416764348773,
    "created_at": 1642105983,
    "text": "🤍🥀",
    "owner": "1058e86fe359d35ff2bbf10c3225d5cd9bb13c4d43012fd625c852e3f7f6a2f9",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17897618273391208,
    "created_at": 1642104517,
    "text": "Mut ist eine edle Art des Sterbens. Vielleicht findet man so zumindest Frieden im Tod.",
    "owner": "c4cfb92b2ba1191880f04753f2e78b32c2bf68b4bc464c70cb527581f1fe72b5",
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 18041566534315149,
    "created_at": 1642104250,
    "text": "Sowas durfte ich mir in den letzten 29 Jahren von der Kindheit bis zur Jugend und jetzt als junge Erwachsene anhören. Von anderen Frauen habe ich gleiches oder ähnliches gehört. Schade.",
    "owner": "967a1d474095ebb33e95a54eb24fe1b927426a1706b0b74a59be1c3cc849729d",
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17910118010485956,
    "created_at": 1642104076,
    "text": "Ich wusste gar nicht, dass zu dem Zeitpunkt die „Emanzipation“ schon so „weit“ war. Das alles ist so spannend.",
    "owner": "23b2ff6725e46956571a03ae66b35afd569cb3f6b2c04dafc12e4664bd206ad6",
    "likes_count": 6,
    "answers": [
      {
        "id": 18194019346149239,
        "created_at": 1642110218,
        "text": "@zuagroastebayrischeschwaebin gleiche Quelle weiter unten „An der Medizinischen Fakultät Leipzig gab es im Wintersemester 1932/33 288 Studentinnen. Diese Zahl ging bis zum Sommersemester 1939 bis auf 85 zurück. Zum Herbsttrimester 1939 stieg die Zahl der Studentinnen sprunghaft an, es waren 52,6 Prozent der Medizinstudenten weiblich 4. \nDas hatte vermutlich zwei Gründe. Erstens galt das Medizinstudium bei den Nationalsozialisten als \"wesensgemäß weiblich\". Frauen waren besonders für die Berufe der praktischen Ärztin und Kinderärztin vorgesehen. Zweitens entschieden sich die Frauen für Studienfächer mit konkreter Berufsaussicht. Diese waren im Rahmen von nationalsozialistischen Gesundheitsprojekten, der Sportmedizin und der gesundheitlichen Betreuung der Hitlerjugend und im BDM für Frauen gut.\nAn der Theologischen und der Juristischen Fakultät studierten wenig bis gar keine Frauen. In diesen Bereichen gab es für Frauen keine beruflichen Perspektiven, erstens wegen des Berufsverbots für weibliche Juristen und zweitens wegen der patriarchalischen Haltung der Kirchen.“",
        "owner": "8b05336a2b0dc2f2d4bccec1282d0cef9a8cfa2420b3ccb2096f7ca613d8147c",
        "likes_count": 0
      },
      {
        "id": 18186986779081833,
        "created_at": 1642106770,
        "text": "@ kathachrista Ja? Meines Wissens wurden ab 1933 \"nur\" die Zugänge für Frauen sehr, sehr stark eingeschränkt, weswegen der Frauenanteil deswegen stark sank und erst im Krieg wieder anzog, bis der Frauenanteil glaub sogar höher war, als der von Männern. Und eine Begrenzung auf Medizin würde ja schon bei Sophie und Gisela nicht passen. Und ihre Freundin Susanne Hirzel studiert in Stuttgart glaub irgendwas künstlerisches. Hast Du da eine Quelle? Zu diesem Zeitpunkt 1942/1943 wurden übrigens auch ganz viele Frauen direkt von der Reichsbahn angeworben. Da ist fast jeden Tag ne Anzeige in der Zeitung.",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 0
      },
      {
        "id": 18146454196239729,
        "created_at": 1642105493,
        "text": "@feeligran und Krankenschwestern und Hebammen wurden auch weiter ausgebildet. Später wurden Frauen dann in den Betrieben eingestellt, waren ja keine Männer mehr da. Einige wurden auch an den Flakgeschützen beschäftigt. Das KZ Ravensbrück war „Ausbildungsstätte“ für Aufseherinnen. Vieles war aber auch ne Scheinemanzipation, weil jede beteiligungsorientierte Organisation von Männern geleitet wurde.",
        "owner": "8b05336a2b0dc2f2d4bccec1282d0cef9a8cfa2420b3ccb2096f7ca613d8147c",
        "likes_count": 3
      },
      {
        "id": 18121399396248254,
        "created_at": 1642109535,
        "text": "@zuagroastebayrischeschwaebin ich hab dazu ne Hausarbeit geschrieben. \n„Nach der Machtergreifung durch die Nationalsozialisten verschärfte sich die Situation von Studentinnen. Weiblicher Intellekt wurde abgelehnt. Die Ideologie beschränkte die Frau auf die Hausfrauenrolle. Die Mutterschaft wurde überbetont. Arbeit von Frauen passte nur als direkte Arbeit für die Familie oder als Ersatzarbeit für den in den Krieg gezogenen Mann in die Ideologie. Die Nationalsozialisten standen einer Berufstätigkeit und einer akademischen Bildung von Frauen ablehnend gegenüber.\n\nBereits am 25. April 1933 wurde mit dem \"Gesetz gegen die Überfüllung deutscher Schulen und Hochschulen\" die Zahl der Studenten reduziert. Davon waren nicht ausschließlich, aber verschärft Frauen betroffen. Die Zahl der Studienanfänger sollte in jedem Jahr auf maximal 15.000 begrenzt werden, wovon nur 10 % weiblich sein durften. Es kann hier von einem Numerus Clausus für Frauen gesprochen werden. Außerdem wurden Abiturientinnen nur dann zum Studium zugelassen, wenn sie vorher ein halbes Jahr Dienst für den nationalsozialistischen Staat getan hatten, z.B. in Frauenarbeitsdienstlagern. \n\nVon 1933 bis 1935 ging die Zahl der weiblichen Studenten in Deutschland von 17.685 auf 10.190 zurück. 1938 waren es 6.337“\n\nNach 1935 stieg der Anteil von Frauen an den Unis wieder, weil die Frauen den Männern keine Plätze wegnehmen konnten (weil ja „keine“ Männer da waren) \n\nhttps://research.uni-leipzig.de/agintern/UNIGESCH/ug251.htm",
        "owner": "8b05336a2b0dc2f2d4bccec1282d0cef9a8cfa2420b3ccb2096f7ca613d8147c",
        "likes_count": 3
      },
      {
        "id": 18117719062268934,
        "created_at": 1642141806,
        "text": "Die 50er haben der Entwicklung zum Beispiel wohl nicht gut getan.",
        "owner": "479bbc2750a3d827d2a7e7f4e5b5f8c4df1940d17f3d69ecf29d97839cac6a63",
        "likes_count": 0
      },
      {
        "id": 17998698481402519,
        "created_at": 1642106790,
        "text": "Danke dir 😊",
        "owner": "23b2ff6725e46956571a03ae66b35afd569cb3f6b2c04dafc12e4664bd206ad6",
        "likes_count": 0
      },
      {
        "id": 17967800074475598,
        "created_at": 1642110521,
        "text": "@zuagroastebayrischeschwaebin man muss beim Thema Frauen in der NS-Zeit schon nach genau dem Thema suchen. Die Bücher die ich angemerkt hab, sind super. Da wird genau dargestellt wo Frauen geduldet wurden und wo nicht und welche Rolle sie in der industriellen Vernichtung von Menschen spielten. Ohne die Frauen, wäre die Tötungsmaschinerie nicht möglich gewesen.",
        "owner": "8b05336a2b0dc2f2d4bccec1282d0cef9a8cfa2420b3ccb2096f7ca613d8147c",
        "likes_count": 2
      },
      {
        "id": 17956135600527593,
        "created_at": 1642109817,
        "text": "@ green_brown_eyes was meinst du mit Verzögerung?",
        "owner": "8b05336a2b0dc2f2d4bccec1282d0cef9a8cfa2420b3ccb2096f7ca613d8147c",
        "likes_count": 0
      },
      {
        "id": 17944424836737419,
        "created_at": 1642105341,
        "text": "@feeligran bis zu nem gewissen Zeitpunkt durften Frauen studieren, dann wurde es ihnen untersagt. Nur Frauen die Medizin studierten durften an den Unis bleiben, Ärzt:innen wurden ja gebraucht.",
        "owner": "8b05336a2b0dc2f2d4bccec1282d0cef9a8cfa2420b3ccb2096f7ca613d8147c",
        "likes_count": 2
      },
      {
        "id": 17931432322947974,
        "created_at": 1642109345,
        "text": "@feeligran Angestoßen durch den 1. Weltkrieg (Frauen blieben daheim (ich meine: gingen nicht an die Front) und schmissen den Haushalt)\nEs ist so schade, dass es dann zu einer Verzögerung kam.",
        "owner": "479bbc2750a3d827d2a7e7f4e5b5f8c4df1940d17f3d69ecf29d97839cac6a63",
        "likes_count": 0
      },
      {
        "id": 17931347905858608,
        "created_at": 1642144321,
        "text": "Das stimmt wohl",
        "owner": "8b05336a2b0dc2f2d4bccec1282d0cef9a8cfa2420b3ccb2096f7ca613d8147c",
        "likes_count": 0
      },
      {
        "id": 17923190102103803,
        "created_at": 1642110706,
        "text": "@ kathachrista Danke nochmal - ich bin voll bei Dir, dass Frauen genauso Täterinnen waren und wichtig für das Gesamtsystem (und das viel zu lange vernachlässigt wurde), aber dass sie \"nur\" Medizin studieren durften, steht in dem Artikel, den du jetzt fast vollständig zitiert hast, eben nicht.",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 1
      },
      {
        "id": 17879280419616846,
        "created_at": 1642110002,
        "text": "@ kathachrista Danke Dir für die Rückmeldung :). Witzig, genau die Quelle hab ich - weil ich zwischenzeitlich noch gegoogelt habe, auch als erstes gefunden. Aber da steht ja eben genau nicht, dass es einen kompletten Ausschluss oder eine Begrenzung auf das Fach Medizin gab. Sondern eben \"nur\", dass ganz allgemein die Zugangsmöglichkeiten für Frauen massiv eingeschränkt wurden. Später in dem Text kommt ja dann auch \"Nach 1933 gab es ein Übergewicht von Studentinnen vor allem an den Philosophischen Fakultäten. Viele Frauen strebten das höhere Lehramt als Berufsziel an, manchen ging es auch nur um eine gute Allgemeinbildung. Es war eine Konzentration auf die Fächer Neue Sprachen, Germanistik und Leibeserziehung festzustellen.\" und erst danach kommt Medizin. Und da gingen die Zahlen bis 1939 zurück und erst ab da steigen die Frauenanteile dann sprunghaft an (wg. Krieg obviously)",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 0
      },
      {
        "id": 17864114591654081,
        "created_at": 1642109633,
        "text": "@zuagroastebayrischeschwaebin gibt auch Bücher zum Thema zum Beispiel „Hitlers Helferinnen“ und „Täterinnen“.",
        "owner": "8b05336a2b0dc2f2d4bccec1282d0cef9a8cfa2420b3ccb2096f7ca613d8147c",
        "likes_count": 0
      },
      {
        "id": 17845400930708724,
        "created_at": 1642111784,
        "text": "@zuagroastebayrischeschwaebin der Studiengang ist aber immer offen geblieben und von diesem wurden sie nicht ausgeschlossen, obwohl ihnen der Zugang zur Uni verwehrt wurde. Um es genauer zu machen müsste ich in den Büchern nochmal nachlesen aber da ich aktuell nicht zu Hause bin, ist das eher schwierig.",
        "owner": "8b05336a2b0dc2f2d4bccec1282d0cef9a8cfa2420b3ccb2096f7ca613d8147c",
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17901940778512040,
    "created_at": 1642103634,
    "text": "Ich merke, dass ich nicht möchte, dass Team Soffer auffliegen. Auch, wenn ich weiß, dass genau das passieren wird.",
    "owner": "4250bfb3cb4e09829c39bb27ab693dff1a5348c24baf042bc5e077594b667556",
    "likes_count": 6,
    "answers": []
  },
  {
    "id": 17926652861019112,
    "created_at": 1642103387,
    "text": "Unfassbar. Aber auch wirklich toll, dass da einige Studentinnen mutig protestiert haben und Kommilitonen sich für sie mit eingesetzt haben! Das ist ein gutes Zeichen der Solidarität und Menschlichkeit.",
    "owner": "67ae2599ec36c136d50e46d44afb402b0dc979a880ad66f5bcd902c268a8bf68",
    "likes_count": 104,
    "answers": [
      {
        "id": 17887253324589395,
        "created_at": 1642104041,
        "text": "@atelier_augenstern Das sehe ich auch so! ich kann Hans' Optimismus verstehen. Man sieht doch deutlich, dass sich die Studentinnen und Studenten nicht alles gefallen lassen! Hoffentlich lesen viele von ihnen unser nächstes Flugblatt, damit wir noch mehr Unterstützer für die Weiße Rose und den Widerstand gewinnen können!",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 38
      }
    ]
  },
  {
    "id": 17929430185996992,
    "created_at": 1642103169,
    "text": "Gibt es keine Illustration, die die Studentinnen zeigt? Ihr habt doch eine Grafikerin - es wäre doch viel interessanter gewesen, wenn jemand (und sei es fiktiv) die Studentinnen gezeichnet oder fotografiert hätte. Um die ging es ja, nicht um drei Männer. Und die Studentinnen haben sich ja selbst gewehrt. Ich hätte hier gern Frauen gesehen.",
    "owner": "80e998584ef0706c0ed748e5b7236afb24d892790060650caf713224a08d0666",
    "likes_count": 15,
    "answers": [
      {
        "id": 18142952263223318,
        "created_at": 1642105703,
        "text": "@frauenvondamals ah und vielleicht weil sie mit Sophie nicht recht warm wurde,  wenn sie an \"normalen\" Abenden dabei war, werden die beiden also wahrschl auch nicht besonders viel miteinander geredet haben.",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 4
      },
      {
        "id": 17965105765488579,
        "created_at": 1642105442,
        "text": "@frauenvondamals Von den Aktivitäten ihres Bruders bzw. der Weißen Rose weiß sie auch nicht. Ihr Bruder weiht sie wohl nicht ein, um sie zu schützen. Sie hat aber auf seine Bitte zum Wintersemester 1942/43 nach München gewechselt. und lebte zu Beginn des Semesters ein paar Tage bei Hans und Sophie. Jetzt wohnt sie mit Willi gemeinsam bei der Vermieterin, ber der Sophie im Sommersemester lebte. Also nah dran ist sie auf jeden Fall, wenn auch nicht eingeweiht. Aber ich vermute, das könnte der Grund sein, wieso sie nicht ihre Rolle nicht dargestellt wird, wobei es trotzdem schade finde. Auch weil es zeigt, dass ihnen das gelingt (und sicher nicht einfach war), ihre Tätigkeit vor jmd der so nah dran ist, erfolgreich zu verbergen.",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 8
      },
      {
        "id": 17948482939631921,
        "created_at": 1642104918,
        "text": "@zuagroastebayrischeschwaebin Hätte sich angeboten. Warum kommt die Schwester nicht vor? Man will doch sicher nicht den Eindruck erwecken, dass man neben Sophie keine andere Frau so richtig aktiv werden lassen mag - so nach dem Motto: Danke, wir ham schon ne Heldin, den Rest machen die Jungs.",
        "owner": "80e998584ef0706c0ed748e5b7236afb24d892790060650caf713224a08d0666",
        "likes_count": 5
      },
      {
        "id": 17904564242396136,
        "created_at": 1642104681,
        "text": "@frauenvondamals Da Willi eigentlich von seiner Schwester erfahren hat, was passiert ist, hätten sie ja auch schon ne Freundin berichten lassen können (wenn man die Schwester schon leider nicht erwähnt, weil sie hier in der Erzählung nicht auftaucht...). Und ja das Bild weißt irgendwie gar nicht auf den Inhalt hin...",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 8
      }
    ]
  },
  {
    "id": 17909602757473316,
    "created_at": 1642103159,
    "text": "🙌🙌",
    "owner": "c63e8a7fd6892d650711516b3742baa13c8b085ad8bd96fb8c83409fb75d90bb",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17921361737127970,
    "created_at": 1642103056,
    "text": "Mit welch klarem Geist sieht Sophie die geistvernichtende Ermächtigung der Nazis auch in der universitären Lebenswelt...und insbes. die Anerkennung der ganzheitlichen Denkfähigkeiten von Frauen!",
    "owner": "3faf23e40a6c4708c834ad5ad7105d870914fa530142e57c759125e31cb98188",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18263885437071482,
    "created_at": 1642102789,
    "text": "Es wird unendlich schwer sein nicht mehr jeden Tag von dir zu lesen. Du bist uns so nah durch die Posts, wie eine Freundin eben.",
    "owner": "03a39bb4bb0c4cfbdfb6baf891805c7aa2ee8e4c476ef8d9f46ae9e3f2cfe7b8",
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17981395570427242,
    "created_at": 1642102700,
    "text": "Ich hab euren tollen Account gerade erst entdeckt. Könnt ihr mir sagen in welcher Zeit ihr jetzt seit? 🙃",
    "owner": "42d8478652779802b05cf3269d9ea307e8cbea34a0f14c538952a89dad6090ec",
    "likes_count": 2,
    "answers": [
      {
        "id": 17948956777721024,
        "created_at": 1642165548,
        "text": "@ichbinsophiescholl danke für die lange Antwort! 🤗 ich bin gespannt was Sophie so erlebt.",
        "owner": "42d8478652779802b05cf3269d9ea307e8cbea34a0f14c538952a89dad6090ec",
        "likes_count": 0
      },
      {
        "id": 17915974409274780,
        "created_at": 1642103098,
        "text": "@susikauslue #TeamSoffer Anlässlich des 100. Geburtstags von Sophie Scholl holt das Instagram-Projekt von SWR und BR die Widerstandskämpferin aus den Geschichtsbüchern ins Hier und Jetzt. Die 21-jährige Sophie Scholl lässt ihre User*innen hautnah, emotional und in nachempfundener Echtzeit an den letzten zehn Monaten ihres Lebens teilhaben. Wir befinden uns auf dem Kanal demnach im Januar 1943. Wie schön, dass du dabei bist!",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 20
      }
    ]
  },
  {
    "id": 17915498069232080,
    "created_at": 1642102106,
    "text": "🙌",
    "owner": "d54fab22226d1c61eb3b2ee2063abbee531b656e08a1c5724fb59daac2c77141",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17956495096538401,
    "created_at": 1642100661,
    "text": "Dieser Kerl ist ein F☆rkel!!! Ach was, eine ausgewachsene Wilds☆!! 🐗 Das dürfen sich die Mädels nicht gefallen lassen! Schon gar nicht von diesen braunen Knallfratzen! Liebe Grüße an dich und deine Freunde! Gwen Glöckchen 🍀",
    "owner": "a5a97aaceead0dd6b4da7f720ad6fe2dac46735f738d08b78610bfab59676a8d",
    "likes_count": 0,
    "answers": [
      {
        "id": 18201752782133259,
        "created_at": 1642100954,
        "text": "@gwen_gloeckchen Genau! Diese Rede zeigt doch, dass wir etwas gegen das nationalsozialistische Regime unternehmen müssen und dass wir uns derartige Äußerungen nicht länger gefallen lassen können!",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 6
      }
    ]
  },
  {
    "id": 18272828779055183,
    "created_at": 1642100384,
    "text": "M",
    "owner": "f6bec16d565de4c8ad85bbf152de79476dbd88a3cd649196eaaa2fe8798ce752",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17930555728875732,
    "created_at": 1642098652,
    "text": "❤️👏",
    "owner": "c3fb1160551be013520d84ba11aebe96ec2b8e17f8948e3dfda76528cd256bd5",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18151156204225712,
    "created_at": 1642098421,
    "text": "Echt abartig was er da erzählt, aber super reagiert von den Studentinnen.👍 Macht weiter so aber bleibt bitte vorsichtig!😬",
    "owner": "d2d333541d65c1d02df6d610f203d84b836cdd67ec10fa04ac8f10e00b1d47da",
    "likes_count": 21,
    "answers": [
      {
        "id": 17890512680543338,
        "created_at": 1642099578,
        "text": "@ichbinsophiescholl Da bin ich ganz deiner Meinung Sophie!",
        "owner": "d2d333541d65c1d02df6d610f203d84b836cdd67ec10fa04ac8f10e00b1d47da",
        "likes_count": 0
      },
      {
        "id": 17879218895548168,
        "created_at": 1642099516,
        "text": "@germanboy180 Mit so einem Aufstand hätte ich wirklich nicht gerechnet, aber das zeigt uns auch, dass wir uns derartige Übergriffe nicht länger gefallen lassen. So langsam bewegt sich etwas und das müssen wir nutzen!",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 19
      }
    ]
  },
  {
    "id": 17952701992611679,
    "created_at": 1642097709,
    "text": "Wie unfassbar schlimm das ist. Und wie sehr es mich an manche aktuelle Parteien erinnert :( da bekommt man Gänsehaut.",
    "owner": "6f33af9df9ee4455f93fca1da9067f76c3a1fcde1ac87af537d5fdddeb7d907c",
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17927924666002441,
    "created_at": 1642097538,
    "text": "Es ist so abartig und unvorstellbar, im keinsten Sinne zu verstehen, wie und warum \"Menschen\" so denken können. Unbegreifliches Kopfschütteln immer wenn ich mich damit befasse. Ich frag mich auch wie und was ich tun würde und eine Antwort ist, SCHREIEN!!!",
    "owner": "b369e6045c6f37fcd8b1193a2f2e062ed790adb87203131299984f0de4ebdcbd",
    "likes_count": 5,
    "answers": [
      {
        "id": 17960917279556338,
        "created_at": 1642100770,
        "text": "@_kaeferchen_ Das sehe ich genauso, ich würde am liebsten auch schreien! Unser nächstes Flugblatt muss laut werden und Wellen schlagen. So etwas dürfen wir uns nicht länger gefallen lassen!",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 9
      }
    ]
  },
  {
    "id": 17957417869572547,
    "created_at": 1642096967,
    "text": "Mich grausts irgendwie vorm Februar... Auch wenn ich weiß, wie es ausgeht, steigt bei mir die Spannung mit jedem Beitrag und jeder Story. Als würde ich einen spannenden Film sehen oder ein spannendes Buch lesen... Schade, dass das aber eine wahre Geschichte ist. DANKE VOM GANZEN HERZEN #TEAMSOFFER ❤️❤️",
    "owner": "9b321a14192574b7aaf24e1c09a5725c10d5b42f5172e1345bd8680384af4c30",
    "likes_count": 115,
    "answers": [
      {
        "id": 18033140785325918,
        "created_at": 1642099078,
        "text": "@vonkrochet @makrabella.sevde #TeamSoffer Es freut uns, dass ihr so sehr dabei seid und euch Gedanken macht, wie es auf dem Kanal weitergehen wird. Selbstverständlich wollen wir auch zum Ende unseres Projektes der Geschichte und den historischen Figuren gerecht werden. Das Projekt endet nicht mit der Verhaftung und dem Tod von Sophie und Hans Scholl. Es wird darüber hinaus weitere Inhalte geben, mit denen wir die Community auffangen und informieren wollen.",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 116
      },
      {
        "id": 17957419972604849,
        "created_at": 1642098372,
        "text": "@makrabella.sevde so geht es mir auch! Irgendwie denkt man, der Kanal begleitet einen noch eine Weile, wie er es auch schon länger tut. Aber denkt man mal nach ist in ~2 Wochen schon Februar ☹️ krieg ich Gänsehaut wenn ich daran denke dass es bald zu Ende geht",
        "owner": "b38578d45edb654794e282cfc32148556d33e9257605747687a04a4bf321b5c1",
        "likes_count": 13
      },
      {
        "id": 17954605756607312,
        "created_at": 1642114219,
        "text": "@ichbinsophiescholl Vielen Dank",
        "owner": "10b64b5a0790e8db5d2f0402755527d1e14e97d0edcdb0bfc8ba7e41e7066aac",
        "likes_count": 0
      },
      {
        "id": 17945501131682946,
        "created_at": 1642099164,
        "text": "@ichbinsophiescholl das finde ich toll! Auch wenn es nicht ganz das gleiche ist - man hat die Figuren irgendwie ins Herz geschlossen und die Storys gucke ich schon so als wäre sie eine „Freundin“ 🙈 dass das tragische Ende bald kommt macht einem irgendwie das Herz schwer aber ich bin gespannt was danach noch kommt!",
        "owner": "b38578d45edb654794e282cfc32148556d33e9257605747687a04a4bf321b5c1",
        "likes_count": 19
      },
      {
        "id": 17912450468161882,
        "created_at": 1642145240,
        "text": "@makrabella.sevde geht mir auch so! Wenn ich da dann nur an den 22.02. denke…",
        "owner": "23b2ff6725e46956571a03ae66b35afd569cb3f6b2c04dafc12e4664bd206ad6",
        "likes_count": 0
      },
      {
        "id": 17909225969223321,
        "created_at": 1642103437,
        "text": "@makrabella.sevde geht mir genauso😢",
        "owner": "89fbf49b548ea2737b65b7f096be0b5d8660984e34d2b9fe029fdc04fd11c3db",
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17933696389819351,
    "created_at": 1642096830,
    "text": "22 Studentinnen wurden nach den Tumulten festgenommen und verhört, jedoch bereits in derselben Nacht entlassen und weder von Polizei noch Justiz belangt. Allerdings hatten sie sich gemäß der Strafordnung für Studenten, Hörer und Vereinigungen an deutschen Hochschulen zu verantworten. Ein Sonderbeauftragter des Reichswissenschaftsministers führte das Verfahren durch. Sein Urteil wurde den 22 Betroffenen am 12. Februar 43 eröffnet: \n\"Anlässlich der Rede des Gauleiters des Traditionsgaues München […] haben mehrere Studentinnen die akademische Zucht und Ordnung auf das schwerste verletzt, indem sie ihr Missfallen an einigen Ausführungen des Gauleiters auf ungehörige Weise zum Ausdruck brachten, in demonstrativer Form den Saal verließen und zum Teil auch auf den Gängen ruhestörenden Lärm verursachten. […] Sie haben durch dieses Verhalten gröblich gegen die akademische Disziplin verstoßen und das Ansehen der Hochschule und Studentenschaft auf das schwerste gefährdet. […] \nEs besteht kein Zweifel darüber, dass dieses Verhalten an sich die schwerwiegendsten Folgen nach sich ziehen müsste und es wurde daher die Entfernung von der Hochschule ernstlich erwogen. Als strafmildernd kam demgegenüber in Betracht, dass Sie die in Frage kommenden Handlungen in einer gewissen Erregung und jugendlichen Unbesonnenheit begingen und sich auf Aufforderung des Gaustudentenführers freiwillig als Beteiligte meldeten. Unter Berücksichtigung aller dieser Umstände erschien die Strafe des Verweises als ausreichend und schuldangemessen.\"",
    "owner": "b21251cd3b1278c88ca9fe4ed750fe0b4b9894e22e4990d06d7adb9d0d6cfea2",
    "likes_count": 39,
    "answers": [
      {
        "id": 17939626336841019,
        "created_at": 1642097559,
        "text": "@nichtsophiescholl ist bekannt ob die Aktion für die unterstützenden Studenten noch irgendwelche Folgen hatte? Oder erhielten nur die Studentinnen einen Verweis?",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 3
      },
      {
        "id": 17939079547836841,
        "created_at": 1642101908,
        "text": "@nichtsophiescholl vielen Dank für‘s nochmal nachsehen und antworten! Mein Interesse dahinter war eben auch jmd der beiden Gruppen schärfer bzw milder belangt wurde. Aber dann wohl nicht ganz klar zu beantworten.",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 5
      },
      {
        "id": 17909164514494083,
        "created_at": 1642101233,
        "text": "@zuagroastebayrischeschwaebin Die Angaben bzgl. der festgenommenen männlichen Studierenden sind nicht einheitlich: Es sind wohl einige Soldatenstudenten festgenommen worden, die jedoch auch \"nach eintägiger Haft im Gestapogefängnis wieder entlassen\" wurden und selbst der Student, der den Studentenführer Doerfler angegriffen hatte, hat demnach nur eine Arreststrafe erhalten (ebd. S. 695). In den Anmerkungen und Quellenangaben der Autorin wird jedoch deutlich, dass sie sich hier vor allem auf nachträglich, sich z. T. widersprechende Gedankenprotokolle bezieht. Bzgl. der vorübergehenden Festnahme und den Konsequenzen der 22 Studentinnen scheint die Quellenlage einheitlicher.",
        "owner": "b21251cd3b1278c88ca9fe4ed750fe0b4b9894e22e4990d06d7adb9d0d6cfea2",
        "likes_count": 9
      },
      {
        "id": 17906484908286507,
        "created_at": 1642097098,
        "text": "@nichtsophiescholl Quelle: Umlauf, P. (2016). Die Studentinnen an der Universität München 1926 - 1945. Berlin, Boston: de Gruyter. S. 692f",
        "owner": "b21251cd3b1278c88ca9fe4ed750fe0b4b9894e22e4990d06d7adb9d0d6cfea2",
        "likes_count": 6
      }
    ]
  },
  {
    "id": 18271861027056191,
    "created_at": 1642096235,
    "text": "go for it, sophie!",
    "owner": "730fd47db5961e1a84e06b1c9242b1bdd538d77673f3e4b1aca903b3ffd2f096",
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17946949486664517,
    "created_at": 1642096084,
    "text": "Ich finde es sehr schön wie das Foto eure Wut einfängt.",
    "owner": "9a7d51176e8bcc40d46e7008413e17ec4f0e57bb3dc66da77738aa0f3af0d7b6",
    "likes_count": 6,
    "answers": []
  },
  {
    "id": 18139686004244948,
    "created_at": 1642096059,
    "text": "Das freut mich für euch, bleibt bitte trotzdem vorsichtig! Sie lauern überall.",
    "owner": "f7361a66e0ded9a17e092dd8ad29ea15034cd4deeaa6797350549c97e0f253a5",
    "likes_count": 7,
    "answers": [
      {
        "id": 17998333285393707,
        "created_at": 1642101490,
        "text": "@ichbinsophiescholl 👍 Das habe ich gehofft. Viel Erfolg eurer Weißen Rose 😍",
        "owner": "f7361a66e0ded9a17e092dd8ad29ea15034cd4deeaa6797350549c97e0f253a5",
        "likes_count": 0
      },
      {
        "id": 17895501176438109,
        "created_at": 1642096679,
        "text": "@peter_kronshagen Nach der Warnung von Professor Huber und dem Brief von Falk Harnack werden wir noch vorsichtiger sein. Dennoch werden wir weitermachen! Der Tumult in der Uni zeigt doch, dass wir uns das alles nicht mehr gefallen lassen können! Ich hoffe sehr, dass unser nächstes Flugblatt noch mehr Menschen erreicht.",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 12
      }
    ]
  },
  {
    "id": 17916015263238430,
    "created_at": 1642095965,
    "text": "Diese Einstellung gegenüber Frauen bleibt hoffentlich nicht bestehen.",
    "owner": "6d241b14cc44bf861ffae8d2c6085bf63907af9b4ffb84061a037bd10b4299f9",
    "likes_count": 5,
    "answers": [
      {
        "id": 17946674284671802,
        "created_at": 1642109185,
        "text": "Ja sorry ich find es einfach schräg wie hier kommentiert wird und auch wie der Account teilweise antwortet. Versteh ich mich nich falsch, ich finde das Projekt großartig aber diese Kommunikationskultur auf dem Kanal is doch ein bisschen strange.",
        "owner": "8b05336a2b0dc2f2d4bccec1282d0cef9a8cfa2420b3ccb2096f7ca613d8147c",
        "likes_count": 3
      },
      {
        "id": 17939559649834297,
        "created_at": 1642096511,
        "text": "@katrinpruchniewski Das hoffe ich auch! Die Empörung der Studentinnen können wir gerade gut gebrauchen. Es muss sich etwas verändern und ich hoffe, dass noch mehr Menschen unsere Flugblätter lesen und dass wir noch mehr Unterstützer bekommen!",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 18
      },
      {
        "id": 17932698805917790,
        "created_at": 1642108784,
        "text": "Darauf hatte ich angespielt .",
        "owner": "6d241b14cc44bf861ffae8d2c6085bf63907af9b4ffb84061a037bd10b4299f9",
        "likes_count": 0
      }
    ]
  },
  {
    "id": 18162130162173699,
    "created_at": 1642095667,
    "text": "Das ist noch keine 100 Jahre her und bspw. in Afghanistan jetzt wieder die Gegenwart...",
    "owner": "ae73042dc2b6e0e2136b5be559a6fcda6f1906d0ac2a98c9bf871ee97cb381e8",
    "likes_count": 25,
    "answers": [
      {
        "id": 18123050146250110,
        "created_at": 1642108978,
        "text": "@sat0rare Da hat sich nicht viel geändert, ist mir in meinem Medizinstudium auch passiert (gleiche Profs, die sich für eine \"Männerquote\" im Medizinstudium aussprechen, weil die Medizin sonst \"zu weiblich wird\"), und passiert mir immer noch. Und ich weiß nicht, von wie vielen Freundinnen, die gerade ins Berufsleben als Ärztinnen starten, Sachen höre wie \"Dann müssen Sie uns aber garantieren, dass Sie nicht in den ersten zwei Jahren wegen Schwangerschaft ausfallen\" oder \"Und wer kümmert sich um Ihre Kinder, wenn sie krank sind? Hier können Sie nicht einfach fehlen.\" 😠",
        "owner": "877130f65fa87c6db785e44da785394b587cc043be4a736d058705cf1eaddadc",
        "likes_count": 4
      },
      {
        "id": 17915252774203149,
        "created_at": 1642097746,
        "text": "@isabell.schwiering Och, zu meiner Zeit (so vor 15 Jahren) gab's an unserer Uni auch noch den einen oder anderen Prof, der der Meinung war, Frauen sollten nicht studieren, weil die eh heiraten und Kinder bekommen. Und ich wette, sowas gibt's auch heute noch. Misogynie stirbt so schnell nicht aus.",
        "owner": "73e02fe5d5eb81e568af0d9a6fad850eb57d2b9fd5f7fdc1b0cbdd0ed518298e",
        "likes_count": 18
      },
      {
        "id": 17896297223426372,
        "created_at": 1642098101,
        "text": "@sat0rare traurig aber wahr. Einer Freundin von mir hat Mann im Bewerbungsgespräch erklärt, dass sie 8.000€ weniger verdienen würde, als die Männer. Schließlich würde sie ja früher oder später ihrer Gott gegebenen Aufgabe nachkommen müssen.  Ich bezog mich allerdings auf die politische Ausrichtung. Da sind wir dann doch schon ein bisschen weiter.",
        "owner": "ae73042dc2b6e0e2136b5be559a6fcda6f1906d0ac2a98c9bf871ee97cb381e8",
        "likes_count": 3
      },
      {
        "id": 17852028170695736,
        "created_at": 1642118881,
        "text": "@isabell.schwiering warst Du denn in letzter Zeit dort in Afghanistan?",
        "owner": "ea9e85501f6bd71a1112755776f35f0d7d85e8907c888125b4009e4c98081e8e",
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17897440511403079,
    "created_at": 1642095153,
    "text": "Aus dem Tagebuch der Anne Frank:\n„Mittwoch, 13. Januar 1943\r\nLiebe Kitty!\r\nHeute Morgen war ich wieder ganz verstört und konnte nicht ordentlich arbeiten. Wir haben eine neue Beschäftigung, nämlich Päckchen mit Bratensoße (in Pulverform) abfüllen. Diese Bratensoße ist ein Fabrikat der Firma Gies & Co. Herr Kugler kann keine Abfüller finden, und wenn wir es machen, ist es auch viel billiger. Es ist eine Arbeit, wie sie von Leuten im Gefängnis gemacht werden muss. Sie ist seltsam langweilig, und man wird ganz schwindlig und albern davon.\rDraußen ist es schrecklich. Tag und Nacht werden die armen Menschen weggeschleppt, sie haben nichts anderes bei sich als einen\r\nRucksack und etwas Geld. Diese Besitztümer werden ihnen unterwegs auch noch abgenommen. Die Familien werden auseinander gerissen, Männer, Frauen und Kinder werden getrennt. Kinder, die von der Schule nach Hause kommen, finden ihre Eltern nicht mehr. Frauen, die Einkäufe machen, finden bei ihrer Heimkehr die Wohnung versiegelt, ihre Familie verschwunden. Die niederländischen Christen\r\nhaben auch schon Angst, ihre Söhne werden nach Deutschland geschickt. Jeder fürchtet sich. Und jede Nacht fliegen Hunderte von\r\nFlugzeugen über die Niederlande zu deutschen Städten und pflügen dort die Erde mit ihren Bomben, und jede Stunde fallen in Russland\r\nund Afrika Hunderte, sogar Tausende Menschen. Niemand kann sich raushalten, der ganze Erdball führt Krieg, und obwohl es mit den Alliierten besser geht, ist ein Ende noch nicht abzusehen. \n⤵️",
    "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
    "likes_count": 60,
    "answers": [
      {
        "id": 18217976104110567,
        "created_at": 1642155870,
        "text": "@zuagroastebayrischeschwaebin 😢😢",
        "owner": "414678e25b196380c9b4e8353a86bddca155c2fc14444a8ee15191a1fe123ef8",
        "likes_count": 0
      },
      {
        "id": 18213451585114766,
        "created_at": 1642095179,
        "text": "Und wir, wir haben es gut, besser als Millionen anderer Menschen. Wir sitzen sicher und ruhig und essen sozusagen unser Geld auf. Wir\r\nsind so egoistisch, dass wir über »nach dem Krieg« sprechen, uns über neue Kleider und Schuhe freuen, während wir eigentlich jeden Cent sparen müssten, um nach dem Krieg anderen Menschen zu helfen, zu retten, was noch zu retten ist.\r\nDie Kinder hier laufen in dünnen Blusen und mit Holzschuhen an den Füßen herum, kein Mantel, keine Mütze, keine Strümpfe und niemand, der ihnen hilft. Sie haben nichts im Bauch, sondern kauen an einer Mohrrübe herum. Sie gehen aus ihrer kalten Wohnung auf die kalte Straße und kommen in der Schule in eine noch kältere Klasse. Ja, es ist sogar so weit mit Holland gekommen, dass viele Kinder auf der Straße die Vorübergehenden anhalten und um ein Stück Brot bitten.\r\nStundenlang könnte ich dir über das Elend, das der Krieg mit sich bringt, erzählen, aber das macht mich nur noch bedrückter. Es bleibt uns nichts anderes übrig, als so ruhig wie nur möglich das Ende dieser Misere abzuwarten. Die Juden warten, die Christen warten, der ganze Erdball wartet, und viele warten auf ihren Tod.\nDeine Anne“",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 43
      }
    ]
  },
  {
    "id": 17895980051427703,
    "created_at": 1642095152,
    "text": "Ist es denn nicht viel verdächtiger, dass sie nicht anwesend waren?",
    "owner": "bd52c6f7cdc8bd4327336b3747eeb9ef7f290c406c09dae90d93f42a00542e3d",
    "likes_count": 52,
    "answers": [
      {
        "id": 18164542342205394,
        "created_at": 1642154597,
        "text": "@most.boring.facts Laut Aussage des Malers Wilhelm Geyer, der zu dieser Zeit im Atelier wohnte (und sich bei Scholls sein Essen zubereitete) war das die Erklärung von Hans, als er ihn an dem Abend fragte, warum er nicht bei der Veranstaltung sei: \"im Falle von Unstimmigkeiten (würden) sie in erster Linie als Urheber bezeichnet, da sie innerhalb der Studentenschaft oder der Studentenkompagnie politisch verdächtig seien.\"",
        "owner": "cbf02bc0722302ef44dfb8215c5dcf1cceb5305eda529089b74761c7271e473a",
        "likes_count": 2
      },
      {
        "id": 17985593278439386,
        "created_at": 1642106151,
        "text": "@tisu_aus_dingenskirchen Nicjt wenn man innerhalb eines Tumults geschnappt undverhört wird etc.. da kann eine Menge ans Licht kommen",
        "owner": "223ddf606bdf5a50a1f2e8886f6ece33b7b555d5ae23276b725254fbcb126317",
        "likes_count": 3
      },
      {
        "id": 17985015949440312,
        "created_at": 1642157075,
        "text": "@heikegumz danke! Wieder was gelernt!",
        "owner": "9a7d51176e8bcc40d46e7008413e17ec4f0e57bb3dc66da77738aa0f3af0d7b6",
        "likes_count": 2
      },
      {
        "id": 17912258894335838,
        "created_at": 1642147578,
        "text": "aber dass es dazu kommt, wussten sie ja vorher nicht…",
        "owner": "9a7d51176e8bcc40d46e7008413e17ec4f0e57bb3dc66da77738aa0f3af0d7b6",
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17938788052734201,
    "created_at": 1642095011,
    "text": ".\n🗓13.01.1943\n\n◼️ Auschwitz\n\nAus Berlin erreich ein Transport mit 1.000 Juden Auschwitz ein. Lediglich 127 Männer werden in das Konzentrationslager eingewiesen; die anderen 873 Menschen werden in den Gaskammern getötet.\n\n◼️ Niederlande\n\n750 jüdische Männer, Frauen und Kinder aus dem niederländischen Lager Westerbork treffen in Auschwitz ein. 101 Frauen und 88 Männer werden als Häftlinge registriert; 561 Menschen werden in den Gaskammern ermordet.\n\n◼️ Bezirk Bialystok\n\nAus dem Ghetto in Zambrów kommt ein Deportationszug mit etwa 2.000 Menschen in Auschwitz an. Nach der \"Selektion\" werden 148 Männer und 50 Frauen als Häftlinge registriert, während die anderen 1.802 Menschen direkt in die Gaskammern geschickt werden. (Czech, S. 382-383)\n⤵️",
    "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
    "likes_count": 36,
    "answers": [
      {
        "id": 18207560737191987,
        "created_at": 1642095091,
        "text": "Systematische Entfernung aller Juden aus dem öffentlichen Leben (...) - indem sie einzeln der dänischen Regierung als für eine Zusammenarbeit untragbar bezeichnet werden;\nsystematische Entfernung aller Juden aus dem deutsch-dänischen Wirtschaftsverkehr, indem bei deutschen Aufträgen zur Auflage gemacht wird, daß an der dänischen Firma keine Juden beteiligt sein dürfen; einzelne Zugriffe gegen Juden durch die deutsche Exekutive mit der Begründung politischer oder krimineller Vergehen.\"\nIn diese drei Richtungen habe er schon Maßnahmen eingeleitet. Außerdem werde von seiner Behörde \"zur Vorbereitung einer späteren totalen Lösung der Judenfrage in Dänemark\" eine Übersicht über die dortigen Juden erstellt. Deren Gesamtzahl liege bei etwa 6.000 Menschen. (ADAP, Serie E, Bd. V, Nr. 39)\n\nLuther (AA) empfiehlt Ribbentrop, Bests Vorschläge als \"ersten Schritt zur Lösung der Judenfrage\" zu akzeptieren. Der Außenminister entscheidet daraufhin, den Erfolg von Bests \"vorbereitenden Maßnahmen\" abzuwarten.\n⤵️",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 19
      },
      {
        "id": 18110471185279090,
        "created_at": 1642144061,
        "text": "@zuagroastebayrischeschwaebin Alles einfach unfassbar. Allein die Worte \"reinliche Lösung\" jagen mir Schauer über den Rücken.",
        "owner": "bf08298880f9f1a908368e18f14daaf9aa25205bb1511719dbce0b5da31af37b",
        "likes_count": 4
      },
      {
        "id": 17938132129907308,
        "created_at": 1645215473,
        "text": "@zuagroastebayrischeschwaebin krass was damals war 😢 einfach nur traurig wieviele juden sterben mussten!",
        "owner": "9a8e0c10ef1f12febe4fa911e12004a323d2a5ffdc24355913b0cd7a245e87b0",
        "likes_count": 0
      },
      {
        "id": 17937141736875059,
        "created_at": 1642095110,
        "text": "◼️ Italien/besetzte Gebiete\n\nAußenminister Ribbentrop an die deutsche Botschaft in Rom.\n\nDie italienische Einstellung zur Behandlung der \"Judenfrage\" weiche von der deutschen erheblich ab.\n\n\"Während wir das Judentum als eine Krankheit erkannt haben, die einen Volkskörper zu zersetzen droht und die den Neuaufbau Europas zu verhindern sucht, glaubt die italienische Regierung, die Juden individuell behandeln zu können, indem sie einzelne Juden oder Gruppen von Juden vor anderen bevorzugt. (...)\n\nBei dieser Unterschiedlichkeit zwischen der deutschen und der italienischen Auffassung erscheint es uns notwendig, eine reinliche Lösung des Problems auch für die von Deutschland besetzten Gebiete zu finden.\"\nDie Botschaft soll Außenminister Ciano mitteilen, daß Deutschland sich nach dem 31. März 1943 \"freie Hand\" gegenüber allen Juden in seinem Machtbereich, auch den italienischen Staatsbürgern,  vorbehalte.\n\n\"Ich bitte Sie, in diesem Zusammenhange auf die ungeheure Gefahr hinzuweisen, die die Anwesenheit von Juden überall dort, wo sie leben, bedeutet; diese Gefahr ist in politisch wichtigen Gebieten und allen militärischen Interessengebieten besonders groß. Gerade die wirtschaftlich einflußreichen Juden sind die gefährlichsten.\" (ADAP, Serie E, Bd. V, Nr. 32)\n〰️\nQuelle:\nhttp://www.holocaust-chronologie.de/chronologie/1943/januar.html",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 20
      },
      {
        "id": 17934014992825009,
        "created_at": 1642106957,
        "text": "@bettine1960 Das freut mich :) Aber ja, heute sind auch ein paar besonders widerwärtige Zitate dabei. Insofern ist ein kleiner Lichtblick, dass gerade heute auch was von Dänemark dabei ist - die Bevölkerung dort, widersetzt sich nämlich auch in Zukunft: \"Als im Oktober 1943 die im Land ansässigen Juden deportiert werden sollen, bringt Dänemark in einer international einmaligen Aktion den Großteil seiner jüdischen Bevölkerung im nicht besetzten Schweden in Sicherheit. Knapp 500 Juden werden von deutschen Polizeieinheiten verhaftet und nach Theresienstadt oder in andere Lager deportiert. \" (via bpb)",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 9
      },
      {
        "id": 17924025307977631,
        "created_at": 1642095065,
        "text": "◼️ Generalgouvernement\n\nAus dem Szwarlikowska-Lager in Radom werden 1.500 jüdische Zwangsarbeiter nach Treblinka deportiert und dort ermordet.\n\n◼️ Dänemark\n\nMemorandum des Reichsbevollmächtigten Best.\n\nIn den vom RSHA \"empfohlenen\" antijüdischen Maßnahmen würden die Dänen den Auftakt zu Maßnahmen gegen sich selbst sehen. Deshalb würden sich alle Sektoren der dänischen Gesellschaft Sondermaßnahmen gegen die Juden nach deutschem Vorbild widersetzen. Die dänische Regierung habe für diesen Fall ihren Rücktritt angekündigt. Eine neue verfassungsmäßige Regierung könnte dann nicht wieder gebildet werden, da König und Reichstag die Zustimmung verweigern würden.\n\nDeutschland müßte dann Dänemark direkt als Besatzungsmacht verwalten. Eine solche Entwicklung würde \"alle Hemmungen der dänischen Bevölkerung beseitigen und ihren allgemeinen passiven und z.T. aktiven Widerstand gegen die Besatzung auslösen\". Das würde den Einsatz starker deutscher Polizeikräfte und wahrscheinlich auch militärischer Kräfte erforderlich machen. \"Die leichteste und sparsamste Art, Dänemark im deutschen Sinne zu lenken\", bestehe in der Fortsetzung der bisherigen Methoden.\n\nOhne politischen Schaden seien hingegen schon folgende Maßnahmen möglich, \"die geeignet sind, für eine spätere totale Lösung der Judenfrage in Dänemark den Boden vorzubereiten\":\n⤵️",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 18
      },
      {
        "id": 17907008393271325,
        "created_at": 1642179422,
        "text": "@zuagroastebayrischeschwaebin  hab gerade aufgrund deines Kommentares bischen was auf Wikipedia gelesen. So lerne ich noch was. Großer Respekt gegenüber den  Dänen und dessen Fluchthilfe für die jüdische Bevölkerung unterstützt von großen Teilen der Bevölkerung. 🔥",
        "owner": "3a4185b39c8b2e64d203bad88c24f9d908d1196a9e042037a6030ed33deb6d6f",
        "likes_count": 2
      },
      {
        "id": 17872768682633621,
        "created_at": 1642103365,
        "text": "@zuagroastebayrischeschwaebin Danke für diese interessanten zusätzlichen Informationen! Ich lerne hier mehr als ich dachte. Diese Zitate lassen mich fassungslos zurück.",
        "owner": "7eef12d63ad4310ad2e33f1b23f116994eaeaf45949caba964bb8aea9130fb40",
        "likes_count": 7
      },
      {
        "id": 17869833530639177,
        "created_at": 1642182029,
        "text": "@zuagroastebayrischeschwaebin danke da schaue ich auf alle Fälle",
        "owner": "3a4185b39c8b2e64d203bad88c24f9d908d1196a9e042037a6030ed33deb6d6f",
        "likes_count": 1
      },
      {
        "id": 17857640423653660,
        "created_at": 1642181816,
        "text": "@riso5400 ja, ich finde es auch unglaublich beeindruckend. Auch weil es ein Beispiel ist, dass aufzeigt, was man positives bewirken kann, wenn viele zusammenhalten und sich für etwas aktiv  einsetzen. Falls Dich noch ein (kurzer) Artikel interessiert: hier wird ein Buch besprochen in dem es auch im Rettung der jüdischen Bevölkerung in Dänemark geht und auch, wie die Regierung die Zivilgesellschaft durch einen konsequenten Einsatz für ein demokratisches Klima stärkte und wie das daraus entstandene Wir-Gefühl dazu beitrug. Bin fast am Überlegen, ob ich das noch auf meine Bücherliste setze, aber die platzt schon aus allen Nähten 😅\n\nhttps://www.deutschlandfunkkultur.de/daenemarks-juden-hatten-freunde-100.html",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 2
      }
    ]
  },
  {
    "id": 18111653929279363,
    "created_at": 1642094957,
    "text": "#TeamSoffer Am 13.1.1943 fand anlässlich des 470-jährigen Bestehens der Münchner Universität eine Pflichtveranstaltung für die Studierenden im Kongresssaal des Deutschen Museums statt. Die Feier endete in einem Tumult, weil Paul Giesler eine Rede hielt, in der er die Studentinnen der Universität sexistisch beleidigte. Paul Giesler wurde erst 1944 Gauleiter Münchens, war allerdings seit 1942 ständiger Vertreter des Gauleiters Adolf Wagner, da dieser erkrankt war. Er sagte, dass die Studentinnen nicht studieren, sondern dem \"Führer\" Kinder schenken sollten und wenn sie keinen Mann abbekämen, würde er seinen Adjutanten anbieten. Die Studentinnen pfiffen ihn aus und versuchten den Saal zu verlassen. Als sie dabei von der NS-Studentenschaft behindert wurden, kamen ihnen Kommilitonen zu Hilfe, es kam zu Prügeleien und Festnahmen.\nObwohl Anwesenheitspflicht galt, waren Sophie und Hans Scholl, Alexander Schmorell und Willi Graf der Feier ferngeblieben. Auf Nachfrage des Malers Wilhelm Geyer, warum sie der Feier fernblieben, soll Hans Scholl erklärt haben, sollte etwas vorfallen, wären sie verdächtig, da die Gestapo sie beobachte.\nAm 13.1. 1943 notiert Willi Graf in sein Tagebuch:\n“Besuch bei Hans, auch am Abend bin ich noch dort, wir beginnen wirklich mit der Arbeit, der Stein kommt ins Rollen. Ich erkenne Anneliese kaum wieder, da sie am Abend aus der Studentenkundgebung im Deutschen Museum kommt.” (Willi Graf: Briefe und Aufzeichnungen, S.99.) Anneliese ist seine jüngere Schwester, die mit ihm zu dem Zeitpunkt in München zusammenwohnt und ebenfalls an der Universität studiert.",
    "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
    "likes_count": 386,
    "answers": [
      {
        "id": 18277335952043368,
        "created_at": 1642171587,
        "text": "@heikegumz ja, absolut. Und zumal es keinerlei Auswirkungen hatte, dass er das Tagebuch führte. Das sind ja alles nur Hypothesen, die nicht eingetreten sind. Und für uns ist es ein Glück, dass er es führte und er es so gut versteckt hat, dass es die Gestapo es nicht fand. Weil es für die Nachwelt eine sehr wichtige Quelle ist für das Verständnis der Weißen Rose. Und wenn man so argumentiert: „aber man hätte es finden können“ verdonnert man alle Menschen zum Nichtstun. Weil jeder Plan potentiell scheitern kann und sei er noch so gut.",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 7
      },
      {
        "id": 18274483834001711,
        "created_at": 1642173872,
        "text": "@badboymax88 ich seh gerade ich hab einmal aus Versehen Luisa geschrieben, gemeint ist natürlich Sophie.",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 0
      },
      {
        "id": 18273611953005118,
        "created_at": 1642141810,
        "text": "@ichbinsophiescholl Worauf bezieht ihr euch beim ersten Teil der Erklärung?",
        "owner": "0f26c011393c3342a1af51c858383bb79c83458173f11b89816a92c0890d2a4d",
        "likes_count": 0
      },
      {
        "id": 18178755364162091,
        "created_at": 1642197934,
        "text": "@bettine1960 Ja. Willis Schwester Anneliese hat in Interviews erzählt, wie viel ihr diese Aufzeichnungen bedeutet haben: Ihr Bruder habe ihr \"durch das, was er mir hinterließ, sein Tagebuch, seine Briefe, ein ungeheures Geschenk gemacht. Ich sah in dieser Gabe eine Verantwortung für die Gegenwart. Seine Hinrichtung hatte mich nicht nur in die Vergangenheit katapultiert, ich hatte auch das Gefühl, dass es vorwärts ging. Und ich hatte plötzlich das Bedürfnis, über alles intensiver nachzudenken.\" (Bassler, 2006, S. 90).\nAus dem Kontext der Weißen Rose ist mir zumindest nicht bekannt, dass Tagebuchaufzeichnungen oder Briefe jemandem zum Verhängnis geworden sind.",
        "owner": "cbf02bc0722302ef44dfb8215c5dcf1cceb5305eda529089b74761c7271e473a",
        "likes_count": 1
      },
      {
        "id": 18178174126166987,
        "created_at": 1642191234,
        "text": "@heikegumz Und das war sicher ein Segen für die Familie, in der Trauer um den auf seine Ermordung wartenden oder dann auch ermordeten Bruder, Sohn usw. dies zu haben und ihm beim Lesen näherzukommen. Und wie gut für uns alle, dass es diese Aufzeichnungen, Briefe, Tagebücher gibt, die wir versuchen, diese Zeit zu verstehen und an den Schicksalen der Menschen Anteil zu nehmen. Und dann habe ich noch gedacht: nichts ist so leicht zu verstecken und zu tarnen wie ein Tagebuch. Sogar mir fallen viele geniale Möglichkeiten ein, - wenn ich sowas verbergen müsste. Haben überhaupt Tagebuchaufzeichnungen oder Briefe andere ins Verderben gerissen?",
        "owner": "7eef12d63ad4310ad2e33f1b23f116994eaeaf45949caba964bb8aea9130fb40",
        "likes_count": 4
      },
      {
        "id": 18118941907265447,
        "created_at": 1642173286,
        "text": "@badboymax88 also grds sollte man im Detail nicht davon ausgehen, dass die Darstellung hier mit übereinstimmt, wie es damals von statten ging. Vieles wurde - wie auch schon in anderen medialen Umsetzungen - ergänzt um das Drehbuch dramaturgisch ansprechend zu gestalten. So gibt zB zu dem Papierklau von Sophie keinen Beleg, man weiß nicht, wie sie das Papier beschafft haben. Auch die Überlegungen im Sommer, wo Luisa die Unterlagen versteckt - ob jetzt unter der Matratze oder anderswo und die kurzzeitig abhandenen gekommenen Unterlagen - das waren alles fiktive Ergänzungen. Und Informationen über das Reisen waren nicht nur schwerer zu beschaffen, sondern Reisen war grds nicht möglich. Es gab ein Ausreiseverbot, grds keine Einreiseerlaubnis in andere Länder. Und es gab auch kein Asylrecht wie wir es heute kennen. Das wurde in Folge des 2. Weltbrieges eingeführt, weil auch jüdische Flüchtlinge wenig Fluchtmöglichkeiten hatten. Und bei den männlichen Studenten dieser Geschichte kommt noch hinzu, dass sich diese bereits in Gefahr begaben, wenn sie nur ihren Wehrbereich verlassen haben. Für Hans war wahrschl nicht mal ne Reise nach Ulm grds ohne Genehmigung drin gewesen. \nUnd da hier eben schon sehr viele fiktive Inhalte enthalten sind, finde ich müßig weitere fiktive Elemente, wie den potentiellen Fund des Tagebuchs zu diskutieren.",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 0
      },
      {
        "id": 17993046265418387,
        "created_at": 1642103219,
        "text": "@badboymax88 Naja, er hat das doch sehr verschlüsselt ausgedrückt! \" Wir beginnen wirklich mit der Arbeit, der Stein kommt uns Rollen\", das könnte alles mögliche bedeuten, bei Studenten zum Beispiel, etwas für's Studium zu tun... Blödheit kann ich da nicht erkennen.",
        "owner": "7eef12d63ad4310ad2e33f1b23f116994eaeaf45949caba964bb8aea9130fb40",
        "likes_count": 8
      },
      {
        "id": 17974445764479456,
        "created_at": 1642169465,
        "text": "@badboymax88 Ja, in Bezug auf Willi Graf gibt es bei allen mir bekannten Forschungsarbeiten vor allem die große Übereinstimmung, dass er bei den Verhören, denen er mehrere Monate immer wieder ausgesetzt war, strategisch klug und sehr selbstlos ausgesagt hat. Mit diesen Aussagen hat er seine Freunde geschützt.\nDas Tagebuch war versteckt - es hätte natürlich gefunden werden können. Es war aber, wie meine Vorredner*innen schon schreiben, sehr verschlüsselt formuliert. Höchstens Vornamen, oft nur Anfangsbuchstaben, keine Gedanken, die Systemkritik und Widerstand belegen.",
        "owner": "cbf02bc0722302ef44dfb8215c5dcf1cceb5305eda529089b74761c7271e473a",
        "likes_count": 3
      },
      {
        "id": 17962658872531834,
        "created_at": 1642170088,
        "text": "@badboymax88 Und: Ja, wahrscheinlich wäre kein Tagebuch noch besser gewesen als ein verstecktes, verschlüsseltes. Aber es waren halt auch Menschen - und Willi Graf haben diese schriftlichen Selbstvergewisserungen offensichtlich viel bedeutet. \nWiderstand macht einsam - sieht man gerade bei ihm. Er musste vor dem ihm wahrscheinlich nächsten Menschen - seiner Schwester, die mit ihm wohnte - alles verbergen, was ihn bewegte. Der größte Teil seiner langjährigen und engen Freunde begleiteten ihn nicht auf diesem Weg. Wer sind wir, dann zu urteilen, dass selbst dieses Tagebuch, das so sicher wie irgend möglich formuiert war, ihm nicht zuzugestehen ist? Einfach einmal kurz vorstellen, wie es ist, die Themen, die mich seit Jahren umtreiben, existenziell beschäftigen (und bedrohen) vor den mir nächsten Menschen vollständig verbergen zu müssen.",
        "owner": "cbf02bc0722302ef44dfb8215c5dcf1cceb5305eda529089b74761c7271e473a",
        "likes_count": 7
      },
      {
        "id": 17961904741533336,
        "created_at": 1642096883,
        "text": "@ichbinsophiescholl Paul Giesler war darüber hinaus vom 23.06.1942–15.04.1944 mit Führung der Geschäfte des Bayerischen Staatsministers des Innern beauftragt, und zugleich (bis 29.04.1945) mit Führung der Geschäfte des Bayerischen Staatsministers für Unterricht und Kultus beauftragt. 23.06.1942–1945 Gauwohnungskommissar und Beauftragter des GBA für den Gau München-Oberbayern, 02.11.1942–15.04.1944 mit Führung der Geschäfte des bayerischen Ministerpräsidenten beauftragt, zugleich (bis 29.04.1945) mit Führung der Geschäfte der bayerischen Staatsminister der Finanzen und für Wirtschaft beauftragt und Chef der Staatskanzlei. 02.11.1942–Juli 1943 zugleich nomineller Leiter der Abteilung für Landwirtschaft im Staatsministerium für Wirtschaft, 01.12.1942–1945 (bis April 1944 formell stellv.) Reichsverteidigungskommissar für den Gau München-Oberbayern, zugleich (bis 26.01.1943) Reichsverteidigungskommissar für den Gau Westfalen-Süd.\n\n12.04.1944 Gauleiter des Gaus München-Oberbayern, 15.04.1944–29.04.1945 bayerischer Ministerpräsident und Staatsminister des Innern, 25.09.1944 Führer des Deutschen Volkssturms im Gau München-Oberbayern, April 1945–Reichsverteidigungskommissar Süd (Gaue Bayern, Schwaben, Tirol, Oberdonau und Salzburg), 29.04.1945 von Adolf Hitler in dessen Testament als Nachfolger von Heinrich Himmler zum Reichsminister des Innern bestimmt, 29.04.1945 Flucht nach Berchtesgaden, ließ sich nach mißlungenem Selbstmordversuch mit Gift im Lazarett Stangaß erschießen. (Quelle: https://verwaltungshandbuch.bavarikon.de/VWH/Giesler,_Paul)",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 12
      },
      {
        "id": 17960837560514818,
        "created_at": 1642176046,
        "text": "@badboymax88 Seine Schwester hat es später zwischen seinen Büchern versteckt gefunden.",
        "owner": "cbf02bc0722302ef44dfb8215c5dcf1cceb5305eda529089b74761c7271e473a",
        "likes_count": 0
      },
      {
        "id": 17956195366584033,
        "created_at": 1642167906,
        "text": "@ichbinsophiescholl Lieben Dank, ich habe mich etwas ungeschickt ausgedrückt. Ich wollte gerne wissen, auf welche Literatur ihr euch bezieht, die das belegt. Ich bezieht euch gerne auf Bücher. Lieben Dank",
        "owner": "0f26c011393c3342a1af51c858383bb79c83458173f11b89816a92c0890d2a4d",
        "likes_count": 1
      },
      {
        "id": 17955600481604813,
        "created_at": 1642111679,
        "text": "Ich fand mich gar nicht so unverschämt… 😢",
        "owner": "9a7d51176e8bcc40d46e7008413e17ec4f0e57bb3dc66da77738aa0f3af0d7b6",
        "likes_count": 8
      },
      {
        "id": 17944937929695892,
        "created_at": 1642147477,
        "text": "@sarah.fuel mit der Anwesenheitspflicht? Also wenn es darum gehen sollte: die Veranstalter wollten den Saal vollkriegen, der wohl ziemlich groß war und um das hinzukriegen, haben sie die Studierenden verpflichtet. Es gab die Drohung, dass sie sonst im Sommersemester nicht weiterstudieren könnten. Gelöst wurde das über eine Stempelkarte, die die Teilnahme bestätigte. Letztendlich ist aber nichts passiert, wenn man nicht teilgenommen hat. Das konnten die Studierenden da halt nur nicht wissen. Ich hoffe, das war, was du wissen wolltest. Falls nicht frag gerne ;).",
        "owner": "9a7d51176e8bcc40d46e7008413e17ec4f0e57bb3dc66da77738aa0f3af0d7b6",
        "likes_count": 3
      },
      {
        "id": 17936921104849542,
        "created_at": 1642166984,
        "text": "@most.boring.facts Und in dem Post oben stehen Vornamen, keine vollständigen Namen. Insofern war Herr Graf doch etwas konspirativer als man vielleicht denken mag. Menschen mit dem Namen „Hans“ dürfte es recht viele in München gegeben haben.",
        "owner": "9a7d51176e8bcc40d46e7008413e17ec4f0e57bb3dc66da77738aa0f3af0d7b6",
        "likes_count": 4
      },
      {
        "id": 17935166437892323,
        "created_at": 1642103482,
        "text": "@badboymax88 Er hat keine Namen reingeschrieben. Bzw. wenn dann waren es Buchstaben und keine Namen. Kauf dir halt sein Tagebuch und guck selber nach.",
        "owner": "9a7d51176e8bcc40d46e7008413e17ec4f0e57bb3dc66da77738aa0f3af0d7b6",
        "likes_count": 10
      },
      {
        "id": 17925805580046717,
        "created_at": 1642109275,
        "text": "Was ist denn das für ein blöder Kommentar Most.boring.facts?! Ich frage mal extra nicht nach dem Alter, aber meine Kinder können sich ja besser benehmen.",
        "owner": "7ea27201c6f7aaf5cf8e523c441429647cbb345e21cdbb6e062aef6d94e0891a",
        "likes_count": 1
      },
      {
        "id": 17918651006076165,
        "created_at": 1642166832,
        "text": "@badboymax88 ich fand den Ton, den Sie hier gegenüber den anderen Kommentierenden angeschlagen haben nicht ganz so passend, aber ich wurde ja auch schon belehrt, dass ich mich selbst im Ton vergriffen habe. Ich sehe es auch so, dass es nicht besonders klug war, den Entwurf bei sich zu tragen, aber ich vermag auch nicht zu urteilen wie ich 1943 gehandelt hätte. Insofern finde ich es etwas seltsam wie Sie hier ausschließlich die Fehler der Mitglieder der Weißen Rose thematisieren und anderen Kommentierenden so über den Mund fahren, die nur ihre Informationen teilen möchten, abgesehen davon (das hatte ich ja auch bereits angesprochen) fehlt gelegentlich auch einfach eine Grundlage bzw. ein Beleg für Ihre Aussagen, z.B. das Willi Graf Namen in sein Tagebuch geschrieben hätte, was er allerdings nur bei seinem engsten Familienkreis tat und diese Verwandtschaft wäre der Gestapo auch ohne das Tagebuch bekannt gewesen.",
        "owner": "9a7d51176e8bcc40d46e7008413e17ec4f0e57bb3dc66da77738aa0f3af0d7b6",
        "likes_count": 5
      },
      {
        "id": 17909698748484542,
        "created_at": 1642103586,
        "text": "@badboymax88 und wenn du eh alles besser weißt, dann kannste bestimmt auch ne Zeitmaschine bauen, in der Zeit zurückreisen und der Weißen Rose ne „Wie Widerstand richtig geht“-Schulung geben. Viel Erfolg dabei.",
        "owner": "9a7d51176e8bcc40d46e7008413e17ec4f0e57bb3dc66da77738aa0f3af0d7b6",
        "likes_count": 21
      },
      {
        "id": 17905702628379207,
        "created_at": 1642160989,
        "text": "@sarah.fuel #TeamSoffer Anlässlich des 470-jährigen Bestehens der Münchner Universität fand die Pflichtveranstaltung am 13. Januar 1943 statt. Es herrschte Anwesenheitspflicht, die mittels Stempel quittiert wurde. Bei nicht erscheinen wurde mit einem Verbot gedroht im nächsten Semester nicht mehr studieren zu dürfen. Paul Giesler hielt eine Rede, in der er die Studentinnen sexistisch beleidigte. Die anwesenden Studierenden protestierten lautstark.",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 0
      },
      {
        "id": 17903069459438908,
        "created_at": 1642096595,
        "text": "@ichbinsophiescholl Richtig geil 🙌",
        "owner": "7ac31f5d19f6856ff55999a1c4e601b2c51b8ecc0b1b3eb1e445eb78b602df9d",
        "likes_count": 1
      },
      {
        "id": 17857287785678335,
        "created_at": 1642097011,
        "text": "@ichbinsophiescholl also eigtl. hatte der ab Ende 1942 eine Vielzahl von Positionen der Bayrischen Staats\"regierung\" inne/und für den Gau Oberbayern und wenn auch nur kommissarisch...",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 11
      },
      {
        "id": 17852897339675620,
        "created_at": 1642174850,
        "text": "@badboymax88 Der von Ihnen als dumm bezeichnete Kommentar war eine Erwiderung auf Ihre aggressive Verurteilung ausgerechnet des  in den Verhören besonnensten und umsichtigsten Mitglieds dieser Gruppe. Sie haben Willi Graf als blöd bezeichnet, was ihm nicht gerecht wird (finde nicht nur ich), und wer so austeilt, sollte selber nicht so empfindlich sein. Man sollte auch unbedingt differenzieren: was Hans Scholl passiert ist mit Probsts Blatt in seiner Tasche, das war tragisch und vielleicht entsetzlich fahrlässig, aber das hat nichts mit Grafs vorsichtig formuliertem Tagebuchschreiben zu tun.",
        "owner": "7eef12d63ad4310ad2e33f1b23f116994eaeaf45949caba964bb8aea9130fb40",
        "likes_count": 4
      }
    ]
  }
]