[
  {
    "id": 18188204539091023,
    "created_at": 1645547320,
    "text": "Mich würde interessieren, wie Gisela und allgemein die Familie auf die Verurteilung von den Dreien reagiert haben. Ich mein Gisela und andere wussten bestimmt von der weißen Rose. War dann alles vorbei oder ging es still und heimlich weiter?",
    "owner": "26e36389a5d864b4d23f3ed530beb8bf5839a03f7af5b839ecc90c7def6654c1",
    "likes_count": 0,
    "answers": [
      {
        "id": 17933083282990515,
        "created_at": 1645553746,
        "text": "@sahranelli #TeamSoffer Nach der Verurteilung einiger Mitglieder der Weißen Rose, gab es noch mehrere Prozesse, in welchen Familienangehörige und Freunde der Verurteilten unterschiedlich hohe Strafen bekamen. Gisela Schertling wurde wegen „Wissen, aber nicht anzeigen“ zu einem Jahr Gefängnis verurteilt. Weitere Beiträge hierzu folgen in den nächsten Tagen auf unserem Kanal.",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 1
      },
      {
        "id": 17871463898653034,
        "created_at": 1645555450,
        "text": "@ichbinsophiescholl danke euch!",
        "owner": "26e36389a5d864b4d23f3ed530beb8bf5839a03f7af5b839ecc90c7def6654c1",
        "likes_count": 0
      }
    ]
  },
  {
    "id": 18188049391196978,
    "created_at": 1642099032,
    "text": "Nice one❤️❤️",
    "owner": "aecce6403081641ede9660e8840d31ec407742aaa907384a874db9ca223a5a05",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17888389616587478,
    "created_at": 1642017930,
    "text": "Schloss Nymphenburg vielleicht?",
    "owner": "d00e0e84d67524bc344b3ae7ad2b64014803c197bf6915ffad4509aa33e2536e",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18097150345304601,
    "created_at": 1642011967,
    "text": "Helaas lukt het vertalen niet altijd",
    "owner": "242d4349149910af9be0fb68ef5f4e0b54f11e4a45aecce25e98a2582686ecd3",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17928834763972335,
    "created_at": 1641992492,
    "text": "Wie wäre es mit einem Besuch in Hellabrunn 🦍🐯🦁🐘🦏",
    "owner": "612c67c1ddc6115fd0be1262d1765d259c79bca84ee55fe037e140991b56b430",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17904247937411848,
    "created_at": 1641990145,
    "text": "den chinesischen Turm und auf jeden Fall den Monopterus, schöne Aussicht von dort oben und hoffentlich keine neugierigen \"Ohren\".",
    "owner": "2850f8d06179e21aa65b4a7f9b2fea6327c51a50fe4fdb158400719eeac157ee",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17917037063093197,
    "created_at": 1641985999,
    "text": "❤️",
    "owner": "7476c74af7bf490c9471e86394073d24a77627a77a0c92ae74b60dcdcaf6b04f",
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17854104692664833,
    "created_at": 1641985885,
    "text": "Hoffentlich werden die Verantwortlichen für diesen ganzen Nazi - Terror irgendwann ihre gerechte Strafe bekommen!!!",
    "owner": "962b6766d6b42d222d2267486b6f0ca87cd7561e50939dd70d8ea98b2322d851",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17932083409933453,
    "created_at": 1641984373,
    "text": "Wieso möchtest Du Gisela eigtl irgendwann sicher einweihen? Hast Du den Eindruck sie möchte auch etwas gegen das Regime tun? Hast Du das mit den anderen schon besprochen? Betrifft ja dann alle. Du fandest ja hier auch nicht gut, dass Hans einfach Willi mitgebracht hat.",
    "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
    "likes_count": 11,
    "answers": []
  },
  {
    "id": 17963887759495800,
    "created_at": 1641983775,
    "text": "Vielleicht solltet ihr Mal in die Natur gehen. Das lenkt euch, besonders dich ab. Die Gedanken verändern einem ins Positive. Sorgen und Nöte werden für diese Zeit ausgeblendet.😍",
    "owner": "3ddd41e4c5a6b4e78effdcda0851bc465c88207007f8bce18b4a719871362814",
    "likes_count": 26,
    "answers": [
      {
        "id": 18021686338348877,
        "created_at": 1641984365,
        "text": "@monikamarchlewski Das ist ein schöner Vorschlag! Nach dem schockierenden Brief von Falk Harnack, den wir gestern erhalten haben, wird es mir sicherlich gut tun, ein wenig in der Natur zu sein. Ein Spaziergang hilf mir immer dabei, meinen Kopf frei zu bekommen und hält Gisela gleichzeitig von der Weißen Rose fern.",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 21
      },
      {
        "id": 17914794500214574,
        "created_at": 1641986283,
        "text": "@ichbinsophiescholl genauso. Und ihr könnt beinahe unbeschwert miteinander kommunizieren.👏❤️",
        "owner": "3ddd41e4c5a6b4e78effdcda0851bc465c88207007f8bce18b4a719871362814",
        "likes_count": 3
      }
    ]
  },
  {
    "id": 17992014634418001,
    "created_at": 1641983073,
    "text": "Die Oper im Nationaltheater.",
    "owner": "6fbfd278a5757c3a039cdf155bca72d33d9fe687e627045d1752863e0f2e0437",
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 18160546024168585,
    "created_at": 1641982198,
    "text": "Die Orte an denen du glücklich bist, liebe Sophie! 😉",
    "owner": "a5a97aaceead0dd6b4da7f720ad6fe2dac46735f738d08b78610bfab59676a8d",
    "likes_count": 5,
    "answers": []
  },
  {
    "id": 17917147871313667,
    "created_at": 1641979530,
    "text": "Tagebuch Sophie Scholl, 12.1.43\n\"Die Prädestination und der freie Wille, diese beiden anscheinend nicht vereinbaren Gegensätze – jetzt machen sie mir eigentlich nicht mehr viele Schmerzen, obwohl ich sie so wenig erklären kann wie vorher. Daß Gott allwissend ist, daran glaube ich, und die notwendige Folgerung daraus ist, daß er auch von jedem einzelnen weiß, was nach seiner Zeit mit ihm ist, und von uns allen weiß, was nach der Zeit ist. Dies verlangt auch seine Eigenschaft als unendlicher Gott. \nMeinen freien Willen fühle ich, wer kann ihn mir beweisen! Doch, was ich nicht verstehe, ist die Hölle, der Lazarus im Schoße Abrahams, der dem Reichen in der Hölle den Tropfen kühlenden Wassers aus seiner unendlichen Fülle verweigert.\nIch glaube, es ist schon ein Unterschied zwischen Vorbestimmen und Vorauswissen. Vorbestimmung läßt sich für mich viel schwerer, fast gar nicht mehr eigentlich, mit dem freien Willen vereinbaren. Vorherwissen viel eher, obwohl es noch unbegreifliches Geheimnis bleibt. Übrigens ist \"Vorherwissen\" menschlich gesprochen, da Gott ja nicht an unsre Zeit gebunden ist, man müßte die Vorsilbe \"Vorher\" streichen und nur Wissen sagen.\"",
    "owner": "cbf02bc0722302ef44dfb8215c5dcf1cceb5305eda529089b74761c7271e473a",
    "likes_count": 29,
    "answers": []
  },
  {
    "id": 17844945821709196,
    "created_at": 1641978864,
    "text": "Vielleicht deine Freunde.?\nZusammen einen Tee trinken?",
    "owner": "6d241b14cc44bf861ffae8d2c6085bf63907af9b4ffb84061a037bd10b4299f9",
    "likes_count": 4,
    "answers": [
      {
        "id": 18275487520004439,
        "created_at": 1641987597,
        "text": "@the_running_mystery neben der Sicherheit von Gisela, ist auch die Sicherheit der bereits bestehenden Mitglieder ein Punkt der bedacht werden sollte.",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 5
      },
      {
        "id": 18270102925048187,
        "created_at": 1641981957,
        "text": "@ichbinsophiescholl, ich weiß nicht.\nWenn sie Andeutungen macht. Bezüglich dem Wiederstand.\nMan muss halt vorsichtig.\nSonst gefährdest du sie.",
        "owner": "6d241b14cc44bf861ffae8d2c6085bf63907af9b4ffb84061a037bd10b4299f9",
        "likes_count": 0
      },
      {
        "id": 17960690140513445,
        "created_at": 1641999460,
        "text": "besser nicht. Ich mutmaße mal, da Ihr befreundet seid, dass Du um ihre politische Herkunft weißt und Dir deshalb bekannt sein dürfte, dass es tatsächlich sie in moralische Schwierigkeiten bringt, aber vor allem Euch (also die Weiße Rose) in lebensbedrohliche Umstände. Wäre beides blöd. Und da wir ja - Stand: Heute - noch davon ausgehen, noch nicht aufgeflogen zu sein, tut Euch als Freundinnen ein Spaziergang mit vollkommen ANDEREN Themen vielleicht gerade gut!",
        "owner": "d10ff45c9541c44b685b5391ee612b6893305ebd8ab794d86a7e858b27b1af29",
        "likes_count": 0
      },
      {
        "id": 17938653586834275,
        "created_at": 1641987845,
        "text": "@zuagroastebayrischeschwaebin genau",
        "owner": "218156022fba8ffb48f69e22de0c359f3ef5dd99d052085d92e0eadae91f0696",
        "likes_count": 0
      },
      {
        "id": 17888655149552568,
        "created_at": 1641980950,
        "text": "@ichbinsophiescholl besser nicht.  Für Gisela ist es sicherer, nichts zu wissen",
        "owner": "218156022fba8ffb48f69e22de0c359f3ef5dd99d052085d92e0eadae91f0696",
        "likes_count": 7
      },
      {
        "id": 17842761059714634,
        "created_at": 1641980399,
        "text": "@katrinpruchniewski Ich weiß nicht, ob es so eine gute Idee ist, ihr die anderen vorzustellen. Immerhin läuft die Arbeit an dem nächsten Flugblatt auf Hochtouren und sie könnte Verdacht schöpfen wenn sie herausfindet, weshalb wir uns so häufig treffen. Sollte ich sie einweihen?",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 13
      }
    ]
  },
  {
    "id": 17912965163148096,
    "created_at": 1641978862,
    "text": ".\n🗓 12.01.1943\n\n◼️ Italien/Griechenland\n\nGesandter Altenburg informiert seinen italienischen Kollegen, daß Deutschland die Abschiebung der Juden aus Griechenland ins Generalgouvernement plant. Juden italienischer und neutraler Staatsangehörigkeit würden davon aber nicht betroffen. (Benz, Dimension, S. 252)\n\n〰️\nQuelle:\nhttp://www.holocaust-chronologie.de/chronologie/1943/januar.html",
    "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
    "likes_count": 21,
    "answers": []
  },
  {
    "id": 17926110484926111,
    "created_at": 1641978642,
    "text": "Heute ist Mittwoch der 12.01.2022",
    "owner": "c8e4959d007944a31f3a604663db1fc1ae252b97d68ee5596b411df8cb5e3178",
    "likes_count": 12,
    "answers": [
      {
        "id": 18190285699154037,
        "created_at": 1641981741,
        "text": "man hilft wo man kann🔥",
        "owner": "c8e4959d007944a31f3a604663db1fc1ae252b97d68ee5596b411df8cb5e3178",
        "likes_count": 3
      },
      {
        "id": 17936357938759102,
        "created_at": 1641981669,
        "text": "@das_datum cool, das wusste ich noch gar nicht. Danke!",
        "owner": "9a7d51176e8bcc40d46e7008413e17ec4f0e57bb3dc66da77738aa0f3af0d7b6",
        "likes_count": 4
      },
      {
        "id": 17850707057680870,
        "created_at": 1641990694,
        "text": "@das_datum danke, man🔥🙌❤️",
        "owner": "3a16a18c0fa56442ad588a564d668d99d726bc5a8bf467ce541521ae213ae2da",
        "likes_count": 1
      }
    ]
  },
  {
    "id": 18272275294020342,
    "created_at": 1641978404,
    "text": "Mit besten Freunden zu reden, ist besser als jede Therapie. ❤️",
    "owner": "6218180ba735cd34064562aa4daa5655a54ce71928174d665022236a9bddf9f3",
    "likes_count": 11,
    "answers": []
  },
  {
    "id": 17921128199013573,
    "created_at": 1641978183,
    "text": "Vielleicht die ganzen Gebäude, mit denen das Naziregime München so vollgepflastert hat. Alternativ vielleicht mal ins nahegelegene Dachau spazieren gehen, da steht seit 22. März 1933 ein Konzentrationslager.",
    "owner": "9a7d51176e8bcc40d46e7008413e17ec4f0e57bb3dc66da77738aa0f3af0d7b6",
    "likes_count": 15,
    "answers": [
      {
        "id": 18266933686073416,
        "created_at": 1641981830,
        "text": "@most.boring.facts Ich würde nach Dachau eine Route entlang der Würm über Allach/Karlsfeld empfehlen.\n\nEs befindet sich dort eine Flugmotorenwerk der Firma BMW. \n\n„Mehrfach wurden in den Kriegsjahren die Produktionsanforderungen an das Werk erhöht, von anfangs 350 Motoren monatlich auf 500 (Frühjahr 1941) und schließlich 1.000 Stück (Herbst 1941)8. Allach sollte zu einer der größten Flugmotorenfabriken Deutschlands werden: Die Belegschaft wuchs dementsprechend rasant von 615 bzw. 858 Arbeiter 1938 und 1939 auf 1.184 (1940), 5.572 (1941) und 9.249 (1942)9. Nach einem verheerenden Luftangriff auf das BMW-Stammwerk in Milbertshofen in der Nacht vom 9. auf den 10. März 1943 musste die komplette Flugmotorenfertigung nach Allach verlegt werden. Im selben Jahr arbeiteten dort 13.115 Menschen; 1944 schließlich exakt 17.313. Statt einer standen 1943 drei Fertigungshallen auf einem Werksgelände von über einer Million Quadratmetern.\n\nAls mit Kriegsbeginn im Spätsommer 1939 die Einberufungen zur Wehrmacht erfolgten, veranlasste Hermann Göring, dass Betrieben, die Aufträge der Luftwaffe bearbeiteten, Dienstverpflichtete als Ersatzpersonal zugewiesen wurden. Zudem konnte BMW wichtige Mitarbeiter für unabkömmlich erklären. Dennoch waren Personalengpässe während des Krieges unausweichlich. Um trotzdem seinen Lieferverpflichtungen aus staatlichen Rüstungsprogrammen nachkommen zu können nahm BMW – im Einklang mit den Vorstellungen des Reichsluftfahrtministeriums – die erzwungene Mitarbeit von ausländischen Arbeitskräften, Kriegsgefangen und schließlich KZ-Häftlingen in Anspruch. (…) Ein erstes Kontingent mit 506 ausländischen Arbeitern traf Ende 1940 in Allach ein, ein halbes Jahr später schufteten schon 1.958 ausländische Zwangsarbeiter im Werk und kurz darauf keimten bereits erste Pläne zum Einsatz von KZ-Häftlingen aus Dachau. Eine Folge dieses skrupellosen Vorgehens war nicht zuletzt die Entstehung einer gewaltigen Ansammlung verschiedener Barackenlager rund um das Allacher Motorenwerk mit zum Teil katastrophalen Lebensverhältnissen.“",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 11
      },
      {
        "id": 18216142798105252,
        "created_at": 1642014903,
        "text": "@co.nn_y da es zum Beispiel den weitverbreiteten Satz gab „Sonst kommst du nach Dachau“, ist davon auszugehen. Im Wikipedia-Artikel zum KZ Dachau steht zum Beispiel:\n„Am 13. März 1933 veranlasste Himmler, seit einer Woche als kommissarischer Polizeipräsident von München im Amt, die Errichtung eines politischen Konzentrationslagers bei Dachau und gab dies eine Woche später, am 20. März 1933, bei einer Pressekonferenz im Münchner Polizeipräsidium gegenüber Journalisten bayerischer Zeitungen bekannt.“",
        "owner": "9a7d51176e8bcc40d46e7008413e17ec4f0e57bb3dc66da77738aa0f3af0d7b6",
        "likes_count": 5
      },
      {
        "id": 18209381284138501,
        "created_at": 1641981752,
        "text": "@most.boring.facts EIn etwas weiter entferntes Ausflugsziel könnte auch die Heil- und Pflegeanstalt Eglfing-Haar sein, in die Münchner*innen mit Behinderung oder psychischer eingewiesen werden: \nDort hat der Anstaltsleiter Hermann Pfannmüller sog \"Hungerhäuser\" einrichten lassen, in denen die Patient*innen an vorsätzlicher Mangelversorgung sterben sollten. Von Januar 43 bis Juni 45 sterben dort über 440 Menschen. \nVon 1934 bis Feb. 45 finden in der Anstalt regelmäßig \"Erbbiologische Anschauungskurse\" incl. Führungen durch die Stationen statt. Hieran nehmen über 21.000 Personen aus allen Bevölkerungskreisen teil. Unverhohlen teilt der Anstaltsleiter im Rahmen dieser Führungen mit, dass eine \"Lösung\" für diese im Sinne der NS-Ideologie \"Unheilbaren\" und \"erbbiologisch Minderwertigen\" notwendig sei: \"Er zeigte einige ausgemerkelte Geschöpfchen und sprach von ihnen so voll Hass, als wären sie seine persönlichen Feinde.\"\n(Tiedemann/Cranach 2018, S. 65f)",
        "owner": "cbf02bc0722302ef44dfb8215c5dcf1cceb5305eda529089b74761c7271e473a",
        "likes_count": 11
      },
      {
        "id": 18110225692283084,
        "created_at": 1642015905,
        "text": "@co.nn_y Danke @most.boring.facts \nIch glaube auch, dass allein auf Grund der unglaublichen Zahlen, konnte man es auch kaum nicht mitbekommen..\n„Am 30. September 1944 waren in München über 120.000 ausländische Zivilarbeiter unterschiedlicher Kategorien und ca. 21.000 Kriegsgefangene im Einsatz (nach Heusler 1996, S. 136).“ (via https://www.muenchenwiki.de/wiki/Zwangsarbeiterlager). inwieweit da (alle) Häftlinge des Konzentrationslagers enthalten sind, weiß ich leider nicht.\nZum Vergleich, so groß war die Bevölkerung Münchens damals:\n829.000 im Mai 1939\n550.000 im Mai 1945.",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 3
      },
      {
        "id": 18009383926374617,
        "created_at": 1641983208,
        "text": "Insgesamt gab es in München über die Zeit von 1939 - 1945 über 400 Lager für Zwangsarbeiter:innen und Kriegsgefangene. (zitiert nach Andreas Heusler: Ausländereinsatz. Zwangsarbeit für die Münchner Kriegswirtschaft 1939–1945 via Wikipedia). Die Lager waren unterschiedlich groß.\nHeute ist davon noch eines baulich erhalten - ebenfalls im Münchner Westen in Neuaubing. Dieses wird aktuell zu einer Erinnerungsstätte ausgebaut.\nAuf dem Weg nach Haar, falls @heikegumz Vorschlag aufgenommen wird: über die Klosteranlage Berg am Laim. Das war neben dem größeren Sammellager für Jüd:innen in Milbertshofen, dass seit August 1942 geschlossen ist, weil es wegen der fortschreitenden Deportationen nicht mehr benötigt wurde) ein zweites Lager in dem vor allem auch viele Kinder waren. Die letzte Deportation von hier startet Anfang März 1943. das Lager wird dann ebenfalls nicht benötigt. der Münchner Gauleiter verkündet, dass „die Lösung der Judenfrage im gesamten Gaugebiet praktisch als beendigt und abgeschlossen anzusehen“ sei. (Quelle: Hiemer, Gabi (1937–1943) - Geboren im Allgäu – Ermordet in Auschwitz)",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 7
      },
      {
        "id": 17986223842432197,
        "created_at": 1641979717,
        "text": "Ach ja, Leute, die auf ihren Profilen halbwegs offenkundig zugeben Impfgegner zu sein, belehre ich doch ganz gerne. Weil sie mich aber auch akut nerven, blocke ich sie dann noch lieber als sie zu belehren.",
        "owner": "9a7d51176e8bcc40d46e7008413e17ec4f0e57bb3dc66da77738aa0f3af0d7b6",
        "likes_count": 11
      },
      {
        "id": 17974890715479419,
        "created_at": 1642013121,
        "text": "@zuagroastebayrischeschwaebin  danke für die vielen Informationen. Ob die Münchner damals wussten was neben an passiert?",
        "owner": "969fcde9c8a26b9f8bb530c57600a5545970693e91feeee7df79ca2a9d4a4253",
        "likes_count": 3
      },
      {
        "id": 17926607234022255,
        "created_at": 1641981846,
        "text": "(Viel findet man dazu online leider nicht, das Zitat stammt aus einer Machbarkeitsstudie zur Errichtung einer Erinnerungsstätte für das Außenlager Allach des Konzentrationslagers Dachau, das ab 22.02.1943 dort von Häftlingen errichtet wird. In dem zuletzt gegen Ende des Krieges bis zu 20.000 Menschen untergebracht waren (zu Beginn etwas über 1.000).\nZu diesem Lager gibt es auch einen Wikipedia Eintrag:\n\nhttps://stadt.muenchen.de/dam/jcr:ac14e779-5804-43e7-bbf4-f2e47411ce0c/Machbarkeitsstudie%20KZ-Außenlager%20Allach.pdf\n\nRückweg wäre zum Beispiel eine Route über Schleißheim möglich…",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 8
      },
      {
        "id": 17926136768021742,
        "created_at": 1642016025,
        "text": "@zuagroastebayrischeschwaebin und dann gab es ja auch noch Verordnungen, so durften deutsche Frauen sich beispielsweise nicht mit Zwangsarbeitern einlassen und das stand halt in der Zeitung und wurde hart bestraft und die Zwangsarbeiter waren ja nicht weggesperrt, die arbeiteten auch mit Deutschen zusammen in Fabriken oder auf Bauernhöfen. Sophie hat ja auch schon welche kennengelernt im Rüstungseinsatz.",
        "owner": "9a7d51176e8bcc40d46e7008413e17ec4f0e57bb3dc66da77738aa0f3af0d7b6",
        "likes_count": 3
      },
      {
        "id": 17911965317164358,
        "created_at": 1642017246,
        "text": "@most.boring.facts stimmt. Hab gerade vor ein paar Tagen in ner Tageszeitung aus der Zeit auch davon gelesen, dass ein Pole hingerichtet wurde, weil er ein Mädchen des Diebstahls beschuldigt hätte und auf Herausgabe bestand. Und immer wieder steht auch in der Zeitung wie man mit dem „Hauspersonal“ umzugehen habe.. Christoph Probst erwähnt in einem Brief auch mal den Begriff „Sklavenmarkt“ als zynische (aber wohl gebräuchliche) Bezeichnung des Arbeitsvermittlungsamtes für „Fremdarbeiter“ - wohl va in ländlichen Regionen (Anmerkung er nutzt das Wort öfter und idR in Anführungsstrichen, weshalb die Kommentatorin der Edition der Briefe von Schmorell/Probst auch von einer zynischen Interpretation Probsts ausgeht.)",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 4
      },
      {
        "id": 17907743411490588,
        "created_at": 1641979605,
        "text": "Ich belehre hier niemanden und blockiere Leute, die unfreundlich zu mir sind. XOXO bai.",
        "owner": "9a7d51176e8bcc40d46e7008413e17ec4f0e57bb3dc66da77738aa0f3af0d7b6",
        "likes_count": 4
      },
      {
        "id": 17904334715395746,
        "created_at": 1641979531,
        "text": "Du bist ein sehr sehr komischer Kauz. Belehrt, wo wir es nicht nötig haben.",
        "owner": "f0e21bb9c4329199e48839132dcbf620897634fc82b3182ba9002c7ff62d0c5e",
        "likes_count": 1
      }
    ]
  },
  {
    "id": 18021153454351233,
    "created_at": 1641978054,
    "text": "#TeamSoffer Gisela Schertling war bereits ab Dezember 1942 in München, dabei stellte ihr Sophie auch schon Hans Scholl vor. Mit dem Wintersemester 1943 studierte sie Philologie in München und wohnte in der Lindwurmstr. 13. Sie verbrachte schnell sehr viel Zeit mit Sophie und ihrem Bruder Hans Scholl, mit dem sie eine Beziehung einging.",
    "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
    "likes_count": 226,
    "answers": [
      {
        "id": 18279045301062450,
        "created_at": 1641978903,
        "text": "@thomassalomo #TeamSoffer Im zweiten Prozess gegen die Weiße Rose erhielt Gisela Schertling, ebenso wie Traute Lafrenz, 1 Jahr Gefängnis wegen \"Nichtanzeige eines hochverräterischen Unternehmens“. Nach Kriegsende schloss Gisela Schertling ihr Studium ab und absolvierte Ausbildungen zur kirchlichen Religionslehrerin, Katechetin und Organistin. Sie verstarb 1994 im Alter von 72 Jahren.",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 77
      },
      {
        "id": 18200848594120730,
        "created_at": 1641988706,
        "text": "@heikegumz was für eine Schl.... tja wenn der eigene Arsch bedroht ist, würde viele selbst ihre Großmutter verraten.",
        "owner": "90e4d4b17dc3ab4e2a1fd3cf2dd3e7559600c57b19595b5bf25bb63a2f61d3c5",
        "likes_count": 5
      },
      {
        "id": 18128769775247371,
        "created_at": 1642195611,
        "text": "@sarah.la.amalia wirklich? Wow wie krass",
        "owner": "821cf2c1396dae3d4d9c7ffa45ed9cec2dc620f3d0b52fa7c1ceb59e0a50f7c4",
        "likes_count": 1
      },
      {
        "id": 18044544343310076,
        "created_at": 1641989874,
        "text": "@thomassalomo Klar liest sich der Verrat aus heutiger Sicht unfassbar und schlimm. Und ich möchte daran auch nichts beschönigen oder kleinreden. Aber eins gilt es in der Betrachtung und Bewertung aus meiner Sicht immer zu bedenken: Im Kontext der damaligen Umstände können wir uns heute kaum vorstellen, welch Druck und welche Angst um das eigene Leben dazu führten, dass Menschen wie Gisela ihre Freunde verraten haben.",
        "owner": "cc85aa0b1bbaaed0eb7b1bb2e9f6ea8e957f96ea9b4f504410d532987b7a851c",
        "likes_count": 49
      },
      {
        "id": 18012827746367202,
        "created_at": 1641978315,
        "text": "@ichbinsophiescholl was ist aus gisela geworden?",
        "owner": "90e4d4b17dc3ab4e2a1fd3cf2dd3e7559600c57b19595b5bf25bb63a2f61d3c5",
        "likes_count": 11
      },
      {
        "id": 18001654804370547,
        "created_at": 1641979349,
        "text": "@thomassalomo Ergänzung zu den Angaben der Vorredner*innen: Soweit bekannt war Gisela Schertling kaum aktiv am Widerstand beteiligt. Nach Festnahme der Scholls war sie als Freundin von Hans dennoch verdächtig. Ihre nationalsozialistisch eingestellte Familie und sie selbst verfolgen daher eine Verteidigungsstrategie, die zunächst vor allem Hans Scholl massiv belastet, als dessen (labiles) Opfer sie sich darstellt. \nZudem verhält sie sich gegenüber der Gestapo sehr kooperativ: Aus eigenem Antrieb wendete sie sich unaufgefordert ein weiteres Mal an die Gestapo, um \"zur weiteren Aufklärung beizutragen\": In ihren Aussagen nennt sie viele weitere Namen von Personen, die bei gemeinsamen Treffen im Atelier Eickemeyer anwesend waren sowie Beteiligten des Widerstandes und belastet auch diese Personen mit ihren Aussagen z.T. sehr. \n(Quellen: Ellermeier (2014): Hans Scholl, S. 416; Zoske (2018): Hans Scholl, S. 204)",
        "owner": "cbf02bc0722302ef44dfb8215c5dcf1cceb5305eda529089b74761c7271e473a",
        "likes_count": 79
      },
      {
        "id": 17997280267401131,
        "created_at": 1641980682,
        "text": "@heikegumz ist ja auch interessant... Danke",
        "owner": "6cddd7d6f93860b4f7d6122e552883242c8fe71f0a314fbfd70c3fd6c4d6e0cf",
        "likes_count": 8
      },
      {
        "id": 17951563825627757,
        "created_at": 1642027689,
        "text": "@heikegumz Danke für diese wertvolle Zusatzinfo.",
        "owner": "5cd3908ca4108f843d9a88530a98b8004510ac32614bdd4dc3df9bd6aba16a0b",
        "likes_count": 3
      },
      {
        "id": 17949168802653939,
        "created_at": 1641978646,
        "text": "@ronja.zm danke:)",
        "owner": "38d7a195d6c114bb37ca94acc5083c04f7538fe42f71c7ec7a04d8be15e8781c",
        "likes_count": 6
      },
      {
        "id": 17940764542773738,
        "created_at": 1641978413,
        "text": "@ichbinsophiescholl ich hab auch mal in der LindwurmStr gewohnt vor 25 Jahren ❤️",
        "owner": "68e375ac96077c7091099490eee86132653df87743732ebae0714d0e1e739c3e",
        "likes_count": 11
      },
      {
        "id": 17934159304807571,
        "created_at": 1641978705,
        "text": "@thomassalomo Sie wurde mit den Scholls verhaftet und weil sie eben die Aktivitäten nicht angezeigt hat zu 1 jahr haft verurteilt. Sie starb 1994 in Wildau",
        "owner": "bd08a9dec74f1860ebb5589e3ce5de47317005b4df353eb5e2a9b1aa994810ad",
        "likes_count": 13
      },
      {
        "id": 17924039642086961,
        "created_at": 1641978491,
        "text": "@thomassalomo Am 22. Februar 1943 sterben die Scholls unter dem Fallbeil, während Gisela Schertling nach zahlreichen Verhören am 19. April 1943 durch den berüchtigten Richter des Volksgerichtshofes, Roland Freisler, wegen „Nichtanzeige eines hochverräterischen Unternehmens“ zu einem Jahr Gefängnis verurteilt wird. Diese Strafe verbüßt sie im Gefängnis München-Stadelheim bis 1944.\nNach Kriegsende schloss Gisela Schertling ihr Studium ab und absolvierte Ausbildungen zur kirchlichen Religionslehrerin, Katechetin und Organistin. Sie arbeitete in Thüringen, ehe sie im September 1973 in die Friedenskirchgemeinde Wildau wechselte. Die seit 1963 in der DDR offiziell anerkannte „Verfolgte des Naziregimes“ arbeitete dort haupt- und ehrenamtlich als Katechetin. Nach langer Krankheit verstarb sie im Alter von 72 Jahren und wurde auf dem Waldfriedhof in Wildau beerdigt.\n\nhttps://m.maz-online.de/amp/news/Lokales/Dahme-Spreewald/Wildau-Ehrengrab-fuer-Weisse-Rose-Aktivistin",
        "owner": "a4f4b6e9283c30211494194304b247e9c7302c643fe17938a5974b92750cf0f1",
        "likes_count": 125
      }
    ]
  }
]