[
  {
    "id": 17935518313905313,
    "created_at": 1643773406,
    "text": "Are the English week videos no longer uploaded? 😢",
    "owner": "32a7de4c3b1433dc2070a13cf3118d60f2afa3c0ec24606da94fcb5c5d1eda86",
    "likes_count": 0,
    "answers": [
      {
        "id": 18151184206228235,
        "created_at": 1643795266,
        "text": "@judithavd #TeamSoffer Take a look at our saved videos, you will also find the English version there. Best regards!",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 1
      },
      {
        "id": 17974951357489484,
        "created_at": 1643875664,
        "text": "@judithavd #TeamSoffer No, the weekly English recaps are always published on Monday for the respective preceeding week. The latest version should be from week 39.",
        "owner": "971cb9c9eada8fe503ecf5b86fe276e492432f4e5a48686164094d5adbd9b700",
        "likes_count": 0
      },
      {
        "id": 17927113094093983,
        "created_at": 1643852687,
        "text": "@ichbinsophiescholl I only see overviews until 4 weeks back, the 2-3 recent ones I can only find in German. Is there a delay for English versions? 🙏🏼 thanks",
        "owner": "32a7de4c3b1433dc2070a13cf3118d60f2afa3c0ec24606da94fcb5c5d1eda86",
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17905181711325368,
    "created_at": 1643609929,
    "text": "❤️",
    "owner": "8660bd4c4efd70fe3368920480eec4f293f890daf8c4e87f4a2640363505708c",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17849611388707296,
    "created_at": 1643605913,
    "text": "Wer hat genauso Angst vor dem 22. Februar, obwohl man einfach weiß, dass es so passiert ist😢",
    "owner": "b8af7b801d69feea40fc669297303c9f097d629d66e634626551e423e160d53c",
    "likes_count": 28,
    "answers": []
  },
  {
    "id": 17910078332244765,
    "created_at": 1643604696,
    "text": "Kann man irgendwo das live-Video sehen oder kann jemand erzählen was passiert ist?",
    "owner": "507a386641a6eb30d3e5bc701a2c407a139e59b30864cd0913e679d8acdf188f",
    "likes_count": 0,
    "answers": [
      {
        "id": 17975898604486072,
        "created_at": 1643614693,
        "text": "@roouuusi vielen Dank :)",
        "owner": "507a386641a6eb30d3e5bc701a2c407a139e59b30864cd0913e679d8acdf188f",
        "likes_count": 2
      },
      {
        "id": 17906112161513158,
        "created_at": 1643614636,
        "text": "@vera_leni90 im live video kam genau das was man danach in der Story sieht. Vielleicht war das live nur ein Versehen.",
        "owner": "df2a2b98a5bf740897321b601919cdf0c0ae4fa8489667eebd25d106964cbeb4",
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17882349512613826,
    "created_at": 1643600592,
    "text": "Der letzte Monat ist gekommen - was wird hier danach passieren?",
    "owner": "7b462abc40ce83893b1c000ef1ccdf84f7ceb90a5931a6e60f5207d0e803b103",
    "likes_count": 0,
    "answers": [
      {
        "id": 18031282081326753,
        "created_at": 1643621785,
        "text": "@dasgrossegeschenk 💀",
        "owner": "0336f0f9a3c8a9f2e0cae41a29dc5a7de465990fa0c89425d4e90bbb237ec328",
        "likes_count": 1
      }
    ]
  },
  {
    "id": 18143036158244464,
    "created_at": 1643596651,
    "text": "*wischt den Boden in der Universität*",
    "owner": "f0737a86511484ac622a16745af155018a893a2d384eeeda2bf4f28f3b5a9cc1",
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17949531523714762,
    "created_at": 1643583494,
    "text": "🔥",
    "owner": "d54fab22226d1c61eb3b2ee2063abbee531b656e08a1c5724fb59daac2c77141",
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17933907649940171,
    "created_at": 1643580897,
    "text": "Sorry, aber da sitzen zwei Medizin-Studierende im 8. (?) Semester, also mit Chemie-Grundkenntnissen. Plus Erfahrungen aus der Wehrmacht. Und keiner weiß, wie gefährlich ein Brand von Zelluloid-Filmen ist?",
    "owner": "cbf02bc0722302ef44dfb8215c5dcf1cceb5305eda529089b74761c7271e473a",
    "likes_count": 14,
    "answers": [
      {
        "id": 18199537627179518,
        "created_at": 1643622954,
        "text": "@frauenvondamals  Ja, genau 😂 Ansonsten für alle Interessierten: einmal kurz \"Brand Bundesarchiv 1988\" in die Suchmaschine eingeben oder (historischer 😉 ) \"Brand, Bazar de la Charité, 1897\" - und dann nie wieder auf so eine Idee kommen.",
        "owner": "cbf02bc0722302ef44dfb8215c5dcf1cceb5305eda529089b74761c7271e473a",
        "likes_count": 1
      },
      {
        "id": 17929403507058149,
        "created_at": 1643620698,
        "text": "@heikegumz Aus der Rubrik: 'Kinder, macht das nicht zu Hause nach!'",
        "owner": "80e998584ef0706c0ed748e5b7236afb24d892790060650caf713224a08d0666",
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17993755876419554,
    "created_at": 1643579471,
    "text": "Zur Story von heute, keine gute Idee, dass sie den Film verbrennen wollen, denn:\n„Nitrozellulosefilm ist bereits im unzerstörten Zustand höchst feuergefährlich. Grund ist, dass der Schichtträger des Filmmaterials auf Zellulosenitratbasis aufgebaut ist. Dieses ist aufgrund seiner chemischen Zusammensetzung eine zersetzliche Substanz – einmal in Brand geraten, sind die umgangsprachlich Nitrofilme genannten Filme nicht mehr löschbar. Aber der Reihe nach.\nDie Zersetzung\nDer Zersetzungsprozess von Zellulosenitrat, dem Schichtträger des Filmmaterials, wird durch Temperatur und Luftfeuchtigkeit entscheidend beeinflusst. Unter günstigen Lagerbedingungen lässt sich der Prozess verzögern – aufgehalten werden kann er jedoch nicht.\nBei der Zersetzung entwickeln sich in einem ersten Stadium sogenannte nitrose Gase. Sie sind schwerer als Luft und sinken zu Boden; zudem weisen sie einen beißenden, stechenden Geruch auf und sind außerordentlich giftig. Das Silberbild verblasst und die Emulsion verfärbt sich bräunlich.\nIn einem zweiten Stadium beginnt die Emulsion zu kleben. Sie weicht teilweise auf und wird blasig. Dabei entsteht ein strenger Geruch.\nIn einem dritten Stadium backt der Film zu einer Masse zusammen; der Schichtträger beginnt zu einem bräunlichen Pulver mit beißendem Geruch zu verfallen.\nDie Feuer- und Explosionsgefahr\nDie für Nitrofilm verwendete Zellulosenitratbasis ähnelt dem Grundstoff des rauchschwachen Schießpulvers, der Schießbaumwolle. Das macht das Filmmaterial von vorneherein höchst feuergefährlich.\nFrischer Nitrofilm entzündet sich bei ca. 130 Grad; im letzten Stadium der Zersetzung kann sich der Film schon unterhalb von 40 Grad entzünden. Da sich bei der Zersetzung fast ausschließlich gasförmige Stoffe bilden, besteht Explosionsgefahr.\nSollten Nitrofilme in Brand geraten, sind sie nicht mehr löschbar, denn beim Verbrennungsvorgang wird Sauerstoff freigesetzt. Er lässt das Feuer selbst dann weiterbrennen, wenn ihm der Luftsauerstoff durch Wasser, Schaum oder Sand entzogen wird.“ \n\nIch hoffe, die Wohnung steht noch…\n\nhttps://www.bundesarchiv.de/DE/Content/Artikel/Ueber-uns/Aus-unserer-Arbeit/nitrozellulosefilm.html",
    "owner": "9a7d51176e8bcc40d46e7008413e17ec4f0e57bb3dc66da77738aa0f3af0d7b6",
    "likes_count": 9,
    "answers": []
  },
  {
    "id": 18277989568040226,
    "created_at": 1643574593,
    "text": "Liebes #teamsoffer es fehlt die letzte Story in der gesagt wird, dass wegen einem Anruf für Sophie geklopft wurde. Bin sehr gespannt, was das für ein Anruf ist!\n@ichbinsophiescholl",
    "owner": "d0fcece42349ad9be971e4dee0b0accdf4dbeab01e33aab3636b2149fdba9ef4",
    "likes_count": 7,
    "answers": []
  },
  {
    "id": 17857886696687528,
    "created_at": 1643574461,
    "text": "Heute demonstrieren sog. \"Spaziergänger \" in Nürnberg vom dem Reichstagsgebäude mit Nazis und verwöhnen die Opfer des Nationalsozialismus mit ihren Aktionen.  Unerträglich 😢",
    "owner": "cad411bd384cebe7a61b31f15696536fbb94eb53937978d73389d9723d37adaa",
    "likes_count": 17,
    "answers": [
      {
        "id": 17957011807573788,
        "created_at": 1645297137,
        "text": "@michaela_mathy hätten zu Lebzeiten der echten Geschwister Scholl viele Menschen demonstriert..... gegen unsere Urgroß- und Großeltern auf der Naziseite, dann wäre es nicht so weit gekommen. Aber das Recht auf Versammlung und Spaziergang war allen untersagt...... das wollen wir doch nicht noch einmal tun. Die Mächtigen und die, die es werden wollen..... spalten zuerst das Volk in die Guten und die Bösen. Die Geschwister Scholl waren damals offiziell nicht die Guten.... der Hausmeister tut am 22. FEBRUAR nur seine Pflicht.... er ist treu ergeben, ein Untertan.",
        "owner": "d38938e9e6f76a2d72c2ba19f7b018bd42480f10c4e940b30ec58c564130594b",
        "likes_count": 0
      },
      {
        "id": 17851881191688464,
        "created_at": 1643577199,
        "text": "@michaela_mathy Dazu muss man dazusagen, dass das Ordnungsamt den Volksfestplatz vorgeschlagenen hat.",
        "owner": "0a23da0c170397da7f265ee232095704cffa7e2a720a0b2599f8fe8e5c37467a",
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17909520137253537,
    "created_at": 1643574224,
    "text": "Ich kann es fast nicht mehr ansehen. Ich bewundere deinen Mut Sophie.  Aber ich ahne dass das kein gutes Ende haben wird b",
    "owner": "983e9f8647247d3fe2747b675adc062abbe4c3203390383d6715e1658bc4b89b",
    "likes_count": 8,
    "answers": []
  },
  {
    "id": 17887711373597156,
    "created_at": 1643571802,
    "text": "Ich lese mit, aber ich kann es nicht mehr liken - zu schrecklich ist das alles",
    "owner": "79ea17014f70a2749c809039c43ca26f05ce827285414df393e628bc382fc93b",
    "likes_count": 10,
    "answers": [
      {
        "id": 17892296768539430,
        "created_at": 1643571972,
        "text": "@karin.rieger",
        "owner": "c8517f1565adb9d914586ddc9e29156adf477f98af3d35859b0d2812ca04bfc5",
        "likes_count": 0
      },
      {
        "id": 17863440464669816,
        "created_at": 1643636185,
        "text": "@karin.rieger Ja, mir geht es genauso.",
        "owner": "58ee681f1ab26a92489762d44a4daa5e56297633a6752b6bb2091c8ba0b0849d",
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17927895904949256,
    "created_at": 1643570937,
    "text": "30. Januar 1943, Konzentrationslager Auschwitz\n Mit dem von der Sipo Bialystok bestellten Sonderzug Pj 99 aus Oranczyce sind 2612 polnische Juden - Männer, Frauen und 518 Kinder im Alter bis zu zehn Jahren - in Auschwitz eingetroffen. Die Juden sind aus den Ghettos in Volkovysk und Pruzany zu einem neben dem Bahnhof gelegenen Sammelpunkt in Oranczyce gebracht worden, wo ein Sonderzug wartete, der dort am 29. Januar 1943 um 0.45 Uhr abgefahren ist. Nach etwa 24 Stunden Fahrt in verplompten Güterwaggons sind sie auf der Ausladerampe des Güterbahnhofs Auschwitz eingetroffen. Nach der Selektion werden 327 Männer, die die Nummern 97825 bis 98151 erhalten, sowie 275 Frauen, die die Nummern 97825 bis 98151 erhalten, als Häftlinge in das Lager eingewiesen. Die übrigen 2010 Menschen, unter ihnen die 518 Kinder, werden in den Gaskammern getötet.\nQuelle: Danuta Czech: Kalendarium der Ereignisse im Konzentrationslager Auschwitz-Birkenau 1939-1945, S. 399",
    "owner": "9a7d51176e8bcc40d46e7008413e17ec4f0e57bb3dc66da77738aa0f3af0d7b6",
    "likes_count": 16,
    "answers": [
      {
        "id": 18196518619177896,
        "created_at": 1643594500,
        "text": "😔😔",
        "owner": "018d817c2aac87431f5eb6ecc69dc2100bffc6f772982371ef15d43320b4c282",
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17911409267221909,
    "created_at": 1643570902,
    "text": "Wer aktuell auch an einem Flugblattentwurf arbeitet ist übrigens Christoph Probst: nach einer brisanten Diskussion am 27.01.1943 über die Verantwortung der katholischen Kirche in Hinblick auf die an Jüd:innen begangenen Verbrechen, verfasste er aktuell in Tegernsee im Haus seiner Mutter einen hochpolitischen Flugblattentwurf, in dem er mit dem verbrecherischen System des nationalsozialistischen Staates und Hitlers abrechnete.\nIn Tegernsee war er, weil seine Frau dort vor kurzem ihre gemeinsame Tochter zur Welt gebracht hatte und Christoph Probst deswegen noch bis morgen Urlaub von seiner Kompanie in Innsbruck hat (Moll, Scmorell/Probst Gesammelte Briefe)",
    "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
    "likes_count": 17,
    "answers": [
      {
        "id": 18032641762328778,
        "created_at": 1643585624,
        "text": "@bettine1960 ja, die Berichterstattung über Stalingrad war - soweit ich weiß - auch der letzte Anstoß Christoph Probsts den Text zu verfassen. Hans Scholl hatte ihn ja schon irgendwann in der Adventszeit darum gebeten.\nDas mit der Verhaftung und Hinrichtung finde ich bei irgendwie auch nochmal anders als bei den anderen (auch wenn ich da wirklich keine Rangliste erstellen möchte!): aber er wusste ja wirklich von nichts als er in Innsbruck am 20.02. festgenommen wurde, und hat niemanden mehr sehen können (bzw auch konnte auch niemand aus seiner Familie ihn mehr sehen). Seine Frau lag ja eh noch im Krankenhaus und er hatte ja - im Gegensatz zu Hans und Sophie - auch sonst keinen Besuch mehr nach der Verurteilung.",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 3
      },
      {
        "id": 18011307196373255,
        "created_at": 1643576110,
        "text": "@zuagroastebayrischeschwaebin Es ging in diesem Flugblattentwurf auch um die vielen Opfer von Stalingrad, nicht wahr, und dies von Hand geschrieben und Hans Scholl übergeben zu haben wurde ihm doch zum Verhängnis... Entsetzlich, dass man einen jungen Familienvater fast standrechtlich hinrichtete, dem man nichts weiter vorwerfen konnte, als ein einziges Mal seine kritische Meinung aufgeschrieben zu haben und einen unerwünschten Radiosender gehört zu haben. \"Rundfunkverbrechen\" - allein dieses Wort, das muss man sich mal auf der Zunge zergehen lassen.",
        "owner": "7eef12d63ad4310ad2e33f1b23f116994eaeaf45949caba964bb8aea9130fb40",
        "likes_count": 4
      },
      {
        "id": 17990885353430995,
        "created_at": 1643571690,
        "text": "Hans fragte Prof Huber wohl erst nach dem Bekanntwerden der Niederlage in Stalingrad Anfang Februar, ob er ein Flugblatt erstellen wolle. Die Bekanntgabe der Niederlage in Zeitungen und in Rundfunk am 03. Februar sei wohl Anstoß für das 6. Flugblatt gewesen. Zu diesem Zeitpunkt war Elisabeth Scholl zu Besuch bei ihren Geschwistern (vgl Gottschalk, „Wie schwer ein Menschenleben wiegt“ / Moll, Alexander Schmorell, Christoph Probst. Gesammelte Briefe)",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 6
      }
    ]
  },
  {
    "id": 18045864571312506,
    "created_at": 1643569577,
    "text": ".\n„Heute“, am 30.01.1943, begeht das nationalsozialistische Regime seinen 10. Jahrestag.\n\n„Es ist fast ein Traum“, notierte Joseph Goebbels am 30. Januar 1933 in seinem Tagebuch. „Die Wilhelmstraße [Sitz der Reichskanzlei und verschiedener Ministerien in Berlin] gehört uns. Der Führer arbeitet bereits in der Reichskanzlei.“ \n\nAls am Abend des 30. Januar 1933 Nationalsozialisten den lang ersehnten \"Tag der Machtübernahme\" mit Fackelzügen durch das Brandenburger Tor feierten, markierten die triumphierenden Kundgebungen auch symbolisch das Ende der Weimarer Republik. Wenige Stunden zuvor hatte Reichspräsident Paul von Hindenburg den Vorsitzenden der NSDAP zum neuen Reichskanzler ernannt. Adolf Hitler beabsichtigte, eine von jeder Kontrolle durch den Reichstag befreite Regierung zu etablieren, die das von vielen Deutschen empfundene \"demokratische Chaos\" der Weimarer Jahre überwinden sollte. Dieses Ziel verwirklichten die Nationalsozialisten innerhalb kürzester Zeit: Unter Wahrung des Anscheins verfassungsmäßiger Legitimität schalteten sie politische Gegner mit Gewalt aus und bemächtigten sich der staatlichen Machtinstrumente. Als diese \"nationale Erhebung\" im Sommer 1934 ihren Abschluss fand, waren Demokratie und Pluralismus in Deutschland zerstört, ohne dass es zu nennenswerter Gegenwehr gekommen wäre.\n\nDer 10. Jahrestag 1943 sollte groß begangen werden. Auf Grund der Lage an der Ostfront, unmittelbar vor dem Fall Stalingrads, trat Adolf Hitler allerdings erstmals nicht selbst an das Rednerpult.\n⤵️",
    "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
    "likes_count": 17,
    "answers": [
      {
        "id": 18275002363028726,
        "created_at": 1643569640,
        "text": ".\nGoebbels verlas in einer Sportpalast-Versammlung eine Proklamation Hitlers, in der es hieß : „Der Heldenkampf unserer Soldaten an der Wolga soll für jeden eine Mahnung sein, das Äußerste zu tun für den Kampf um Deutschlands Freiheit und unseres Volkes Zukunft und damit im weiteren Sinn für die Erhaltung unseres ganzen Kontinents.\" Goebbels fügte deklamatorisch hinzu: „Aus den Breiten und Tiefen unseres Volkes dringt der Schrei nach totalster Kriegsanstrengung im weitesten Sinne des Wortes an unser Ohr.\" Am gleichen Tage hielt ebenso Göring eine Rede und Reichswirtschaftsminister Funk forderte im Völkischen Beobachter Leistungssteigerungen der kriegswichtigen Industrie. Es folgten zahlreiche weitere Aufrufe, Anordnungen, Erlasse, Reden, Tagungen und Publikationen. Mit allen Mitteln wurde ein neuer Stil des Krieges kreiert. Höhepunkt dieser Kampagne ist die Goebbels-Kundgebung am 18. Februar 1943 in dem der „Totale Krieg“ ausgerufen wird.\n\nEnde Dezember 1942 hatte Goebbels - nicht das erste Mal - die NS-Führungsriege zu einer verstärkten Mobilisierung gedrängt. Dieses Mal reagierte Hitler. Mitte Januar unterzeichnete er einen Führererlass, der vorsah, durch Betriebsstilllegungen, Verpflichtung von bisher nicht beschäftigen Arbeitskräften, vor allem Hausfrauen, sowie durch großzügige \"Umschichtungen\" von Beschäftigten mehr Menschen für die Rüstungsindustrie und die Wehrmacht zu gewinnen.\n⤵️",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 9
      },
      {
        "id": 17931076159987091,
        "created_at": 1643569695,
        "text": ".\n„Das inoffizielle Signal für den totalen Krieg\" in seinem Ministerium setzte Goebbels am 04. Januar bei einer internen Konferenz. Er führte unter anderem aus: „Ich wünsche, daß der Gedanke, daß wir den Krieg nicht verlieren könnten, aus meinem Kopf und aus den Köpfen des Ministeriums verschwindet. Natürlich können wir den Krieg verlieren. Der Krieg kann verloren werden von einem Volk, das sich nicht anstrengen will; er wird gewonnen von denen, die sich am stärksten bemühen. Wir dürfen nicht ergeben an den sicheren Sieg glauben, wir müssen uns für ihn entscheiden.\"\n\nDie geplanten Maßnahmen stießen in anderen Ressorts und bei Parteifunktionären weiter auf Widerstand. Man befürchtete Auswirkungen auf die ohnehin \"angespannte Stimmung\" der Bevölkerung - Bedenken, die auch Hitler teilte.\nGoebbels entschloss sich, die zögernden Kräfte innerhalb der Führung unter Druck zu setzen. Mitte Januar begann er damit, in der Wochenzeitschrift \"Das Reich\" eine Serie von Leitartikeln zu verfassen, in denen er öffentlich den \"totalen Krieg\" forderte: \"Je radikaler und totaler wir den Krieg führen\", hieß es dort zum Beispiel am 17. Januar 1943, \"um so schneller kommen wir zu seinem siegreichen Ende.\"\n\nAm 27. Januar wurde die „Verordnung über die Meldung von Männern und Frauen für Aufgaben der Reichsverteidigung\" im Reichsgesetzblatt veröffentlicht. Männer im Alter von 16 bis 65 und Frauen von 17 bis 45 Jahren hatten sich bis zum 31. März in den Arbeitsämtern einzufinden.\n〰️\nQuellen: https://www.dhm.de/lemo/kapitel/ns-regime/etablierung-der-ns-herrschaft.html und\n\nhttps://www.ifz-muenchen.de/heftarchiv/1964_1_2_moltmann.pdf",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 9
      },
      {
        "id": 17924584943118834,
        "created_at": 1643572040,
        "text": "@fraunora.h ja, also die letzten Tage war ich wirklich sehr verwundert, dass so wenig kommt darüber, was aktuell so passiert.. weil das ja wirklich alles hochbrisant ist und ja auch die Aktionen der Gruppe erklärt, die gerade sehr forciert werden.. aber die kommen mMn ja leider auch viel zu kurz..",
        "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
        "likes_count": 9
      },
      {
        "id": 17857581356690082,
        "created_at": 1643570648,
        "text": "@zuagroastebayrischeschwaebin Danke, dass wenigstens du das Datum zum Anlass nimmst, hier den relevanten Kontext herzustellen. Da hätte man was draus machen können …",
        "owner": "c7be87fa4dd3dba3808cb75e71f82fb6f75100f606b34e020c395768646a52b0",
        "likes_count": 7
      }
    ]
  },
  {
    "id": 17947122505686199,
    "created_at": 1643569369,
    "text": "🗓 30.01.1943\n\n◼️ Auschwitz\n\nEin Deportationszug aus Berlin mit 1.000 jüdischen Menschen kommt in Auschwitz an. Je 140 Frauen und Männer werden in das Lager eingewiesen, während die anderen 720 Menschen unmittelbar in die Gaskammern geschickt werden.\n\n◼️ Bezirk Bialystok\n\nAus den Ghettos in Volkovysk und Pruzany werden 2.612 Juden nach Auschwitz eingeliefert. Nach der \"Selektion\" werden 275 Frauen und 327 Männer als Häftlinge registriert; die anderen 2.010 Menschen, darunter 518 Kinder, werden in den Gaskammern ermordet.\n\n◼️ Protektorat\n\nAus dem Ghetto Theresienstadt kommt ein Transport mit 1.000 Menschen in Auschwitz an. 122 Männer und 95 Frauen werden als Häftlinge registriert; 783 Menschen werden in den Gaskammern getötet. (Czech, S. 399)\n〰️\nQuelle:\nhttp://www.holocaust-chronologie.de/chronologie/1943/januar.html",
    "owner": "da99f6c2dda8687d46226880fb7203082ea483ecfd79fa41a7a76a275a29c001",
    "likes_count": 13,
    "answers": []
  }
]