[
  {
    "id": 17909125979208409,
    "created_at": 1637575134,
    "text": "Sowas ist auch nicht nötig und zerstört alles Leben Familien und so vieles",
    "owner": {
      "id": "FzIhuLMQh48W7BV9T7WH-Q==",
      "username": "AXVmz7NwhoyORrwRUzs9nA=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17915131781134887,
    "created_at": 1637572246,
    "text": "Sophia Magdalena „Sophie“ Scholl (* 9. Mai 1921 in Forchtenberg; † 22. Februar 1943 in München) war eine deutsche Widerstandskämpferin gegen den Nationalsozialismus. Sie wurde aufgrund ihres Engagements in der Widerstandsgruppe Weiße Rose gemeinsam mit ihrem Bruder Hans Scholl von nationalsozialistischen Richtern zum Tode verurteilt und am selben Tag hingerichtet.",
    "owner": {
      "id": "cRUaj97aOuet4mWBp62lvw==",
      "username": "gYHJkY5IjdkFEq2dDsEumA=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17902352960486417,
    "created_at": 1637565284,
    "text": "@hib4mKmHA-vgwtwb0Q_04A== Ich verstehe nicht, wieso sich Sophie nach wie vor so sehr an Fritz klammert. Er steht doch eindeutig hinter dem Krieg. Und Sophie möchte den Frieden verteidigen. Ich könnte niemals mit einer Person zusammen sein, die so gegensätzliche Ansichten hat wie ich. Spätestens jetzt wäre es doch Zeit gewesen, diese Beziehung zu beenden.",
    "owner": {
      "id": "yKbom1klJBMui1KepPQPdw==",
      "username": "eZ-fSQ7RjrGAEXa7fr_4zA=="
    },
    "likes_count": 0,
    "answers": [
      {
        "id": 18265188841030471,
        "created_at": 1637570588,
        "text": "@eZ-fSQ7RjrGAEXa7fr_4zA== Fritz Hartnagel haderte mit dem Krieg, seiner Rolle darin und dem Nationalsozialismus, das schreibt er Sophie öfters in seinen Briefen zum Beispiel am 1.8.1942:\n\n\"Noch ein Ereignis: Ich wurde heute zum Hauptmann befördert! du wirst Dir denken können, mit welch zweifelhaften Gefühlen ich diese Nachricht aufnahm. Nun bin ich wieder eine Stufe weiter in ein System gedrängt, dem ich am liebsten den Rücken kehren möchte. Ich komme mir vor wie eine Puppe, die nach außen etwas darstellt, was sie innerlich gar nicht ist. Könnte ich nur ein ganz einfacher Soldat sein, der sich geben kann wie er ist.\" Fritz Hartnagel an Sophie Scholl am 9.12.42, aus: Sophie Scholl, Fritz Hartnagel: Damit wir uns nicht verlieren. Briefwechsel 1937 - 1943, S. 383",
        "owner": {
          "id": "3W3u797RFAMi2jy9PWfsyw==",
          "username": "rWW9geJBzAUmEVaqJ6ihiQ=="
        },
        "likes_count": 2
      },
      {
        "id": 18029910442320954,
        "created_at": 1637583556,
        "text": "@eZ-fSQ7RjrGAEXa7fr_4zA== #TeamSoffer Die Beziehung von Fritz und Sophie war von einigen Höhen und Tiefen gekennzeichnet, was unter anderem auf ihre unterschiedlichen Ansichten zurückzuführen ist. Sophie befand sich häufig im Zwiespalt , da sie nicht immer mit Fritz' Einstellungen und Werten konform ging. Sie äußerte auch häufig Kritik an seinem Beruf (z.B. Gottschalk, S. 174). Sie hatte jedoch ein sehr starkes Pflichtbewusstsein und wusste, dass eine Trennung dazu führen würde, dass es ihm noch schlechter an der Front gehen würde. Zeitweise waren sie sogar getrennt, haben jedoch wieder zusammen gefunden. Aus dem Briefwechsel zwischen Sophie und Fritz wird auch immer deutlicher, dass Fritz zunehmend mit seiner Rolle im Krieg als Soldat haderte.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 1
      },
      {
        "id": 17926736854838053,
        "created_at": 1637589230,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== dann ist Sophie eurer Meinung nach vor allem wegen ihres Pflichtgefühls zu dieser Zeit mit Fritz Hartnagel (noch) zusammen? Das kann ich ihren Briefen nicht entnehmen. Mir scheint sie haben ihre Differenzen zu diesem Zeitpunkt weitestgehend überwunden und Fritz würde, wie er oft schreibt selbst am liebsten aus seiner Rolle als (jetzt) Hauptmann bei der Wehrmacht ausbrechen. Er hat da da ja einen sehr großen Wandel durchgemacht, wie aus den teils heftigen Diskussionen aus dem Briefwechsel zwischen den beiden deutlich zu entnehmen ist. Aber das liegt doch (im Herbst 1942) deutlich in der Vergangenheit. Und diese gemeinsame Überwindung der Differenzen hat sie doch so nah zusammengebracht, wie sie es zuvor noch nicht waren. Also so kommt es mir vor.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17905926251168968,
    "created_at": 1637563165,
    "text": "Ich würde mich in das Waffengesetz der USA einmischen wollen. Immer wenn es Amokläufer gibt ist das Beschweren groß aber es wird nichts geändert... oder wenn man liest das Kikder aus versehen ihre Eltern töten weil Waffen ungehindert im Haus liegen... das macht mich sauer! Ansonsten bei uns in die Coronapolitik.",
    "owner": {
      "id": "IX83vmdJzgNnf-K5yeH_hQ==",
      "username": "CihQhSeC8gie0zxmopGzSQ=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17901828929474825,
    "created_at": 1637556188,
    "text": "Für mehr soziale Gerechtigkeit.",
    "owner": {
      "id": "HZX_KX2Tknv1af2aH9epCw==",
      "username": "LQh0DlhWFhO5_OgG93YASw=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17868294098625488,
    "created_at": 1637542329,
    "text": "Рutin und Lukаsсhеnkо müssen wеg👿",
    "owner": {
      "id": "aRBhX69vIAxJrMwJRW5Ihw==",
      "username": "kj4WqMFM9MyXUo3Y7d7S8w=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17991590710398345,
    "created_at": 1637533234,
    "text": "Impfen ja/nein...",
    "owner": {
      "id": "ibgZAdoup8gkZFNA8TU-6A==",
      "username": "3NuLM5ovTG-PAQwDdHFXPQ=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17890772480421577,
    "created_at": 1637532544,
    "text": "Ich finde die Beiträge um Sophies Zerrissenheit grandios. Sie im Widerstand, er Berufssoldat. Das muss sich wie zwei Herzen in ihrer Brust angefühlt haben.",
    "owner": {
      "id": "S_nniaYfEfl7vMgQmfFjIA==",
      "username": "qRcQzD7CqsLudqTYCYMdKw=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17869324094616513,
    "created_at": 1637522802,
    "text": "1. Asylpolitik - entweder alle Menschen bedingungslos aufnehmen und vernünftig integrieren oder auch endlich die Waffenexporte stoppen und damit aufhören uns mitverantwortlich für das Leid zu machen. 2. Umwelt/Klimapolitik und Tierschutz: vernünftige Energie Alternativen für alle Menschen und vor allem bezahlbar, ebenso wie Bus und Bahn, damit weniger Auto gefahren wird, Flüge hingegen sollten deutlich teurer werden und Kurzstreckenflüge verboten werden. Vegane znd regionale Ernährung sollte mehr gefördert werden und die Tiere ENDLICH mit dem nötigen Respekt behandelt werden - am liebsten gleiche Rechte wie Menschen. 3. Coronapolitik: Alle Maßnahmen für Kinder und Jugendliche aufheben, fette Entschädigungen zahlen an die Impfgeschädigten und an Hinterbliebene von Impftoten. Die vulnerablen Gruppen endlich sinnvoll und strukturiert schützen, anstatt immer mehr sinnlose Maßnahmen zu erlassen. Impfpflicht sollte definiert niemals zur Debatte stehen, denn 'My body - My choice!', vor allem bei der Anzahl an ungeimpften Pfleger:innen und so ist eine Impfpflicht für diese Gruppe einfach der endgültige Untergang unseres Gesundheitssystems.... oh.. es gäbe so viele Punkte...",
    "owner": {
      "id": "NA1f64V0jQnNNxdABBepJQ==",
      "username": "Q8v0iJkdRjEO2QbatPSXlA=="
    },
    "likes_count": 10,
    "answers": [
      {
        "id": 17969993497466123,
        "created_at": 1637562084,
        "text": "@Q8v0iJkdRjEO2QbatPSXlA== Ja Ja Ja!",
        "owner": {
          "id": "XiRMVx4DKCA3wLCflgHzPw==",
          "username": "tZdlPxl8-ldiqz4cf6xHxw=="
        },
        "likes_count": 1
      },
      {
        "id": 17966843314484280,
        "created_at": 1637531294,
        "text": "@Q8v0iJkdRjEO2QbatPSXlA== 👏👏👏",
        "owner": {
          "id": "sZ8tue4L8ha_ZExoGHh9oA==",
          "username": "o3e7oGsidhXZWjM5UicSIQ=="
        },
        "likes_count": 1
      },
      {
        "id": 17929750492893744,
        "created_at": 1637562110,
        "text": "@Q8v0iJkdRjEO2QbatPSXlA== ❤️",
        "owner": {
          "id": "XiRMVx4DKCA3wLCflgHzPw==",
          "username": "tZdlPxl8-ldiqz4cf6xHxw=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17909545034278476,
    "created_at": 1637522564,
    "text": "Ich würde mich gern bei den Themen Bildung, Corona, Umweltschutz, Tierschutz und bei den Strafen einmischen 👍",
    "owner": {
      "id": "IzohaIflkBqFBEC318hshQ==",
      "username": "a1tKkkvCBadc5AUjDlFRFA=="
    },
    "likes_count": 8,
    "answers": []
  },
  {
    "id": 17921346509002686,
    "created_at": 1637522212,
    "text": "Ich jedes Mal wenn ich Gefühle für jemanden bekomme... 😂",
    "owner": {
      "id": "ZmUMlMx6vz0msRQJIM1RWQ==",
      "username": "ICn_IJvit4UwbchAIMmkMg=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 18194410441192686,
    "created_at": 1637520058,
    "text": "Stammt dieses Zitat eigentlich von Sophie selbst? In Anbetracht mancher Aussagen von Sophie (z. B. bzgl. der Spenden für den WHD) hätte ich eher gedacht, sie würde Kapitulation befehlen. Oder zumindest Waffenstillstandsangebot.",
    "owner": {
      "id": "WCvKFQOJZ9Nps46QU5naiw==",
      "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
    },
    "likes_count": 3,
    "answers": [
      {
        "id": 17979087319435376,
        "created_at": 1637582826,
        "text": "@J73HYFZEN1cUbwDvddKTIQ== Ah und danke auch für die Erinnerung an die Flugblätter! In die sollte ich auch mal wieder schauen.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 0
      },
      {
        "id": 17962076689473030,
        "created_at": 1637582739,
        "text": "@J73HYFZEN1cUbwDvddKTIQ== Danke! Ja, für mich ist das auch zu dem sehr konträr was hier bislang von Sophie preisgegeben wurde (eben allein das mit dem WHD). Und bei „Rückzug“ würde ich sogar so weit gehen, dass er mit \"Frieden\" erstmal gar nichts zu tun hat. Man überlässt dem Gegner das Feld. Wie es z. B. die Russen bislang gemacht haben. Man rückt vor dem angreifenden (und überlegenem) Feind zurück. Das heißt aber nicht, dass man aufgibt und verneint mitnichten ob und wann man wieder zurückschlägt. Rückzug bringt keinen Frieden. Es verschiebt die Frontlinie. Und die wird bis Mai 1945 verschoben.. trotz stetigem „Rückzugs“ der Wehrmacht ab 1943.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 1
      },
      {
        "id": 17942539798719803,
        "created_at": 1637573482,
        "text": "@AEnUymL0-C3D-6VwXS3GYw== #TeamSoffer Es handelt sich hierbei nicht um ein überliefertes Zitat von Sophie Scholl. Der Satz soll ihre ablehnende Haltung gegenüber dem Krieg betonen.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 12
      },
      {
        "id": 17929528231771183,
        "created_at": 1637581698,
        "text": "@AEnUymL0-C3D-6VwXS3GYw== Vielen Dank für Deine mega wichtige Nachfrage und Differenzierung! @ichbinsophiescholl Der Unterschied erscheint mir wichtig: Die \"Weiße Rose\" zielte ja nicht vor allem darauf ab, dass möglichst schnell Frieden einkehren sollte, also z. B. durch einen wie hier vorgeschlagenen taktischen Rückzug. Explizites Ziel, das z. B. in den Flugblättern 3 und 4 benannt wird, ist die militärische Niederlage Deutschlands als Voraussetzung für eine Beseitigung des NS-Regimes.",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 1
      },
      {
        "id": 17920729445051416,
        "created_at": 1637577122,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Danke für Eure Antwort. Aber genau da liegt nach meinem Empfinden das Problem. Rückzug beendet keinen Krieg, es ist ein taktisches Manöver. Die Wehrmacht zieht sich ab 1943 bis 1945 zurück…",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17852936009646903,
    "created_at": 1637518694,
    "text": "😂😂😂😂😂😂😂",
    "owner": {
      "id": "Ukh3QNi9K4-IdcoQWjQ8Xw==",
      "username": "pGodDfb7xOKFJjLHNkszjw=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17942726881630243,
    "created_at": 1637517645,
    "text": "Sozialverträglicher, gerechter Klima- und Umweltschutz! 🌱🕊",
    "owner": {
      "id": "qCSwNOwdve8ahh0QA5GDeg==",
      "username": "KchQD7jztztgwTICbKXC_A=="
    },
    "likes_count": 4,
    "answers": []
  },
  {
    "id": 17945243629617424,
    "created_at": 1637517300,
    "text": "Ich würde darüber entscheiden,  dass eine Impfpflicht für bestimmte Berufsgruppen unzulässig ist. Eine generelle Impfpflicht muss man in Betracht ziehen. Aber dass ausgerechnet die Berufsgruppen zwangsgeimpft werden sollen, die den Staat am laufen halten, ist ein absolutes Armutszeugnis! Alle oder keiner!",
    "owner": {
      "id": "fdrbvBH9pOwzGRYAqFTTeQ==",
      "username": "GvM9LxScKrn6662tjdr8Jg=="
    },
    "likes_count": 5,
    "answers": []
  },
  {
    "id": 17907541187261234,
    "created_at": 1637517135,
    "text": "wenn ich politisch durchsetzen könnte, was ich wollte wären es das wahlrecht ab 16, die vollständige entkriminalisierung von schwangerschaftsabbrüchen, eine covid-19 impfpflicht und kostenloser öpnv 🙏 man kann ja träumen …",
    "owner": {
      "id": "5td21iBlK-hTeEDonvffRQ==",
      "username": "rw8fqMTAwSNvls5wOFbVvQ=="
    },
    "likes_count": 18,
    "answers": [
      {
        "id": 17915340698020496,
        "created_at": 1637530703,
        "text": "hey, das freut mich voll! 🤝",
        "owner": {
          "id": "5td21iBlK-hTeEDonvffRQ==",
          "username": "rw8fqMTAwSNvls5wOFbVvQ=="
        },
        "likes_count": 1
      },
      {
        "id": 17901416594500298,
        "created_at": 1637523781,
        "text": "@rw8fqMTAwSNvls5wOFbVvQ== Ich würde Dich sofort wählen 🙌🏽",
        "owner": {
          "id": "HSzpX1Kbd4-VICjri_Dwcw==",
          "username": "y3MgQQqFOnR4tBaRqt2dAg=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17917459138984635,
    "created_at": 1637516630,
    "text": "Hätten doch damals in der Zeit des Nationalsozialismus alle so viel Gefühl, Emphatie und Herz wie du liebe Sophie, wären nicht soviel Menschen ermordet worden! 🙌❤️",
    "owner": {
      "id": "TDyJzXAewGUfmkXqRqH3Cg==",
      "username": "iC_963RHjPAZCaYyLXUhbA=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17927710789826789,
    "created_at": 1637516245,
    "text": "Vor einigen Tagen fand eine Geberkonferenz für Unwra statt. In deren Schulen wird dazu aufgerufen Juden zu töten und Jihad wird unterstützt. 1/4--1/3 der Gelder fliessrn nicht an Bedürftige sondern werden für Terror umgeleitet. Unwra ist zwar eine Unterorganisation der UN, untersteht aber nicht dem Finanzcontrolling der UN. Wenn man Unwra und Unhcr vergleicht, sieht man, wie ineffizient diese Organisation ist. Da würde ich re-organisieren und die limitierten Mittel besser einsetzen.",
    "owner": {
      "id": "4Ko8vbOLC9g6FCrEKGtRbw==",
      "username": "H7KmzuTymVSSnFVg4fW_Aw=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17872777472611844,
    "created_at": 1637516025,
    "text": "Alle Kriege müssen sofort aufhören.\nAlle Waffen niederlegen.\nDas würde ich entscheiden.",
    "owner": {
      "id": "0JGy1vW9l58a9uf5oEdpLw==",
      "username": "kaLhFxgcO_vBDDvxpYIEDw=="
    },
    "likes_count": 15,
    "answers": []
  },
  {
    "id": 17919715784046465,
    "created_at": 1637515767,
    "text": "Ich würde gerne in den USA ein Gesetz erlassen, in dem ein Mensch nicht mehr Präsident werden darf, der bereits ein mal abgewählt wurde.",
    "owner": {
      "id": "0gL-rBIGPFAJjWIrcvnrSg==",
      "username": "MvBGNg5uZYtXe2IwIBpWIw=="
    },
    "likes_count": 11,
    "answers": []
  },
  {
    "id": 18119827684300502,
    "created_at": 1637515581,
    "text": "Weiß man eigentlich wie Fritz von dem Tod von Sophie und ihrem Bruder erfahren hat ? @ichbinsophiescholl",
    "owner": {
      "id": "bQiaQ-jHyeJTEJ3GuEBlVA==",
      "username": "cU8R8UW0qz76hLe5w6Hs_Q=="
    },
    "likes_count": 1,
    "answers": [
      {
        "id": 18266477683020916,
        "created_at": 1637519151,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Dieser Brief erreichte Fritz Hartnagel am 27.2. im Lazarett in Lemberg. Er erhielt die Erlaubnis, das Lazarett zu verlassen und nach Berlin zu reisen. Er wollte ein Gnadengesuch einreichen. Durch einen Anruf bei Scholls in Ulm erfuhr er dann von Werner Scholl, dass die Urteile bereits vollstreckt worden waren.\n(Scholl/Hartnagel. 2005. Damit wir uns nicht verlieren. S. 27)",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 6
      },
      {
        "id": 17893359491341928,
        "created_at": 1637517037,
        "text": "@cU8R8UW0qz76hLe5w6Hs_Q== Sophie und Hans Mutter Lina Scholl hat es ihm am 25.2.1943 per Brief geschrieben.",
        "owner": {
          "id": "3W3u797RFAMi2jy9PWfsyw==",
          "username": "rWW9geJBzAUmEVaqJ6ihiQ=="
        },
        "likes_count": 2
      },
      {
        "id": 17884902683494640,
        "created_at": 1637516981,
        "text": "@cU8R8UW0qz76hLe5w6Hs_Q== #TeamSoffer Fritz Hartnagel hatte eine enge Verbindung zu der Familie Scholl. Am 23. Februar 1943 schrieb Sophies Mutter Lina einen Brief an Fritz, indem sie ihm von der Verhaftung und der Anklage von Hans und Sophie berichtet. Tatsächlich wusste sie zu diesem Zeitpunkt noch nicht, dass das Urteil gegen ihre beiden Kinder bereits am Vortag vollstreckt wurde. Nachzulesen in Scholl/ Hartnagel: Damit wir uns nicht verlieren S.463ff..",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 19
      }
    ]
  },
  {
    "id": 17908835519206772,
    "created_at": 1637515093,
    "text": "Und wie geht es Dir mit den Befehlen die fritz hat? Damit dass sie Dörfer dem Erdboden gleich machen, Millionen russische Männer, Frauen. Kinder greuellichst umbringen. Er mitmacht oder zusieht. \nMein Großvater war einer von ihnen. Er hat dafür in russischer Gefangenschaft bezahlt und über alles nur einen Satz gesagt: wenn die Russen mit uns das Gleiche gemacht hätten wie wir mit ihnen, hätte keiner von uns überlebt.\n@ichbinsophiescholl , wie gehst du damit um? Was macht das mit Dir?",
    "owner": {
      "id": "IcyK_xLJGn3aM4eqLCntzA==",
      "username": "_K5XBE2-mHTvLcNlhkPKhg=="
    },
    "likes_count": 1,
    "answers": [
      {
        "id": 17955851080549188,
        "created_at": 1637517426,
        "text": "@tOQyHGPvJuZnDFuw67hLMw== #TeamSoffer Sophie befand sich diesbezüglich häufig in einem Zwiespalt. Sie ging nicht immer konform mit Fritz Einstellungen und Werten und äußerte häufig Kritik an seinem Beruf (z.B. Gottschalk, S. 174). Sie hatte jedoch ein sehr starkes Pflichtbewusstsein und wusste, dass eine Trennung dazu führen würde, dass es ihm noch schlechter an der Front geht. Tatsächlich waren sie sogar, aufgrund unterschiedlicher Vorstellungen, zeitweise getrennt.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 9
      }
    ]
  },
  {
    "id": 18178805908199328,
    "created_at": 1637514574,
    "text": "1.Klimapolitik- Ohne Erde gibt es in Zukunft keine Menschheit mehr 2.Umgang mit Tieren, einschließlich Nutztieren, incl. Insektensterben aufhalten 3.Umweltpolitik (Erhalt der Flora und Fauna) 4.Familienpolitik incl. Unterstützung für Alleinerziehende, Rechte für  queere und sonstige Elternpaare 5. Reform der Gesundheitspolitik - Die Psyche der Menschen ist genauso wichtig, wie ihr Körper 6. Reform unseres Bildungswesens 7. Veränderter Umgang mit familiärer und Beziehungsgewalt - Massnahmen zur Senkung der Fallzahlen in den Bereichen Femizide, Kindesmisshandlung, Kindesmissbrauch, Cybergrooming, Häusliche Gewalt, Kinderpornographische Delikte.... Ach je, ich hör mal auf zu denken, sonst fällt mir noch mehr ein...",
    "owner": {
      "id": "kaE8RVaJC8GOJmDgx-q6ug==",
      "username": "lt6PZDnca-0itoPXXN11PQ=="
    },
    "likes_count": 49,
    "answers": [
      {
        "id": 18265340539007738,
        "created_at": 1637576537,
        "text": "@xa_2b11v-fDvgnuuXJolRQ== Ich denke nicht, dass ein Überwachungsstaat eine Lösung wäre, so wie Du das auch nicht gut fändest. 😄Und ehrlich gesagt, habe ich auch hier noch keine komplexen  Lösungen parat, denn die Frage von @ichbinsophiescholl war ja eher die, wo wir uns gern politisch einmischen würden.... Aber zu den Delikten, die Du direkt angesprochen hast und die das menschliche Miteinander angehen, habe ich tatsächlich einen Ansatz, den ich bereits verfolge. All die Übergriffe (Femzide, Häusliche Gewalt, Kinderpornographische Delikte, Kindesmissbrauch, Kindesmisshandlung) finden zu 98% in familiären Beziehungen statt. Es hat also etwas mit Strukturen von Menschen zu tun, die sich kennen, miteinander leben. Dort wird Vertrauen und Macht missbraucht. Bisher wenden wir uns als Gesellschaft vor allem an die Betroffenen. Doch durch meine Arbeit weiss ich, wie wichtig es ist, die Menschen zu erreichen, die Gewalt ausüben, BEVOR sie Gewalt ausüben. Prävention ist ein Ansatz, den ich durch die \"Initiative Zukunft Ohne Gewalt - Gewaltfreie Familien, Beziehungen, Gesellschaft\" verfolge, die ich erst letztes Jahr gegründet habe. Wenn Du im Netz recherchierst, wirst Du unsere Startnextkampagne finden. Wir sind noch ganz jung als Initiative und in den nächsten Wochen geht unsere Website online. Wir bereiten gerade eine Feldstudie vor, über die wir herausfinden wollen, wie Präventionsmaßnahmen potenzielle Täter*innen wirklich erreichen können. Also, ich denke, wie müssen als Menschen in vielen Handlungsfeldern unsere eigene Verantwortung erkennen, die jeder von uns selbst hat. So wie @ichbinsophiescholl auch Verantwortung übernommen hat. Das ist ja auch das, was uns hier alle fasziniert und warum so viele Menschen diesem Account folgen. Da hat eine junge, ganz normale Frau in einer sehr schwierigen, komplexen Zeit Verantwortung übernommen. Und tatsächlich kann das jede*r von uns. Verantwortung übernehmen. 🙋🏼‍♀️",
        "owner": {
          "id": "kaE8RVaJC8GOJmDgx-q6ug==",
          "username": "lt6PZDnca-0itoPXXN11PQ=="
        },
        "likes_count": 3
      },
      {
        "id": 18089154517304426,
        "created_at": 1637522078,
        "text": "@lt6PZDnca-0itoPXXN11PQ== 👏",
        "owner": {
          "id": "sQ6qYFKDvAgCxfZq9RSTGw==",
          "username": "p9zGEj51D3jlyFQAQwzhAg=="
        },
        "likes_count": 1
      },
      {
        "id": 17993156926402033,
        "created_at": 1637574575,
        "text": "@lt6PZDnca-0itoPXXN11PQ== Klingt ja alles schön nur wie so vorallem letzteres umgesetzt werden, ohne nicht einen Überwachungsstaat zu installieren?",
        "owner": {
          "id": "Eq0rkq8CHpXE_bu0EO3QBg==",
          "username": "xa_2b11v-fDvgnuuXJolRQ=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17919523847068195,
    "created_at": 1637514546,
    "text": "Hast Du Dich wirklich drei Monate nicht bei Fritz gemeldet? Du erzählst doch ständig, dass Du auf Nachricht von ihm wartest, aber Du meldest Dich nicht? Das ist echt nicht nett! Ich hoffe bei Werner machst Du das nicht auch so! Melde Dich doch jetzt mal bei beiden! Das ist so wichtig um den Kontakt nicht zu verlieren!",
    "owner": {
      "id": "UJ5B4SfbmZvzGQYgfeFiOQ==",
      "username": "QP-l-L2ei3_gFuZ0WbzYkg=="
    },
    "likes_count": 1,
    "answers": [
      {
        "id": 18202334068187364,
        "created_at": 1637520848,
        "text": "@2kYYigIsRXFwfwFOoL2IAQ== stimmt, das hast Du wahrscheinlich recht. Kann mir das ja auch gar nich richtig vorstellen. Aber ich finde sie ist da zu Werner und Fritz echt nicht nett. Die haben‘s auch nicht leichter. Werner muss da jetzt dann wieder hin… 😢 Und Fritz hatte seit Mai keinen Urlaub 😲",
        "owner": {
          "id": "UJ5B4SfbmZvzGQYgfeFiOQ==",
          "username": "QP-l-L2ei3_gFuZ0WbzYkg=="
        },
        "likes_count": 0
      },
      {
        "id": 18186823186179139,
        "created_at": 1637520937,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== ich kenn den Fritz doch gar nicht 🥺. Ich würde ihm auf jeden Fall so oft schreiben, wie ich möchte, dass er mir schreibt.",
        "owner": {
          "id": "UJ5B4SfbmZvzGQYgfeFiOQ==",
          "username": "QP-l-L2ei3_gFuZ0WbzYkg=="
        },
        "likes_count": 0
      },
      {
        "id": 18116252044252186,
        "created_at": 1637523580,
        "text": "@2kYYigIsRXFwfwFOoL2IAQ== oh ja - das ist wirklich alles so traurig😢. Bei Werner wird das jetzt ja nich nochmal so schnell gehen...\nAber Sophie, Du hast auch noch gar nicht erzählt wann er zurück muss. Wie lange geht so ein Urlaub?\nWenn Du Dich da nicht richtig verabschiedest kommt das auch noch dazu.. mich würde das total runterziehen 😥\nMeine Mama sagt immer, dass man zum Jahresende alles aufgeräumt haben sollte. Das Zimmer und alles wo man mit jmd noch drüber sprechen muss.\nDas ist nicht mehr lang!",
        "owner": {
          "id": "UJ5B4SfbmZvzGQYgfeFiOQ==",
          "username": "QP-l-L2ei3_gFuZ0WbzYkg=="
        },
        "likes_count": 0
      },
      {
        "id": 17980305739437272,
        "created_at": 1637519980,
        "text": "@QP-l-L2ei3_gFuZ0WbzYkg== Ich schreibe Fritz regelmäßig, eigentlich so oft ich kann. Er hat mir jedoch vor einigen Monaten in einem Brief von seiner Beförderung zum Hauptmann erzählt. Dazu habe ich ihm noch nichts geschrieben. Ich bin von diesen Neuigkeiten natürlich nicht begeistert gewesen und auch Fritz wirkte zwiegespalten. Hast du eine Idee, wie ich auf diese Nachricht reagieren soll?",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 3
      }
    ]
  },
  {
    "id": 17906555048332489,
    "created_at": 1637513993,
    "text": ".\n🗓 21.11.1942\n\n◾️ Niederlande/Auschwitz\n\nAnkunft eines Transports aus dem niederländischen Lager Westerbork mit 726 jüdischen Menschen in Auschwitz. Nach der \"Selektion\" werden 47 Männer und 35 Frauen als Häftlinge registriert, die anderen 644 Menschen werden in den Gaskammern getötet. (Czech, S. 342)\n〰️\nQuelle: http://www.holocaust-chronologie.de/chronologie/1942/november.html",
    "owner": {
      "id": "WCvKFQOJZ9Nps46QU5naiw==",
      "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
    },
    "likes_count": 12,
    "answers": []
  },
  {
    "id": 17948704483588717,
    "created_at": 1637513896,
    "text": "\"Wir mußten am 22.11. fluchtartig unseren Flugplatz vor den Russen räumen und konnten uns nur mit Mühe auf das ostwärtige Donufer durchschlagen. Wir hatten dabei einen großen Teil unserer Fahrzeuge und des Geräts verloren. Ich bekam dann den Auftrag als dienstältester Offizier unserer ehemaligen Gruppe aus den Resten innerhalb 6 Stunden ein Infanteriebattailon aufzustellen, das dann sofort unter meiner Führung einen Verteidigungsabschnitt übernehmen mußte. Nun stehen wir schon 14 Tage den Russen gegenüber, es waren oft furchtbare Tage. Es ist schwer Entschlüsse zu fassen, die in jedem Falle über Menschenleben entscheiden.\" Fritz Hartnagel an Sophie Scholl am 9.12.42, aus: Sophie Scholl, Fritz Hartnagel: Damit wir uns nicht verlieren. Briefwechsel 1937 - 1943, S. 434",
    "owner": {
      "id": "3W3u797RFAMi2jy9PWfsyw==",
      "username": "rWW9geJBzAUmEVaqJ6ihiQ=="
    },
    "likes_count": 32,
    "answers": []
  },
  {
    "id": 17901489941488624,
    "created_at": 1637513881,
    "text": "Gott sei Dank gab es noch ein paar Menschen mit Gewissen und Gefühlen in der Zeit aber leider waren es zu wenige",
    "owner": {
      "id": "U10VgMa8UIMQ8Pd1LAWFRw==",
      "username": "T_ui9ZClDxbmwUtmj3H76A=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17890702889406381,
    "created_at": 1637513705,
    "text": "Paulus hat es auch nicht geschafft. Am 8. Januar bekam er ein Kapitulationsangebot der roten Armee. Er wollte, aber erhielt immer von Hitler den Befehl durchzuhalten. Und er konnte auch aus der Entfernung nicht seiner eigenen Einschätzung folgen.",
    "owner": {
      "id": "Gph4-V-R6GwiuGBLh6LNew==",
      "username": "1q1I2TiHHrIEWQ6v4ueRYw=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17890050173425704,
    "created_at": 1637513221,
    "text": "1. In die Klimapolitik. Was nützt uns Industrie und Handel, wenn es keinen Planeten gibt, auf dem man noch (gut) leben kann? \n2. In die Coronapolitik. Ich hab es satt, dass eine kleine (aber leider noch immer zu große) Menge an Leuten mit ihrem Egoismus dafür sorgen, dass wir wieder da stehen, wo wir letztes Jahr waren. Es wird endlich Zeit, dass wie in Österreich eine Impfpflicht eingeführt wird.",
    "owner": {
      "id": "HSzpX1Kbd4-VICjri_Dwcw==",
      "username": "y3MgQQqFOnR4tBaRqt2dAg=="
    },
    "likes_count": 71,
    "answers": [
      {
        "id": 18140836495237779,
        "created_at": 1637513366,
        "text": "Ich hätte genau diese zwei Punkte auch formuliert! Bei der Klimapolitik würde ich auch noch die Massentierhaltung im Speziellen benennen, aber das eine bedingt ja das andere sowieso… ^^",
        "owner": {
          "id": "yMnzXdGwYvFK0N5NlbJwnQ==",
          "username": "O8d6iAB3y7LcC99BHQYtuQ=="
        },
        "likes_count": 15
      }
    ]
  },
  {
    "id": 17896614923423282,
    "created_at": 1637513107,
    "text": "Ich würde mich gerne im Rundfunkrat engagieren, um mit über die Verwendung des Rundfunkbeitrages bestimmen zu können.",
    "owner": {
      "id": "tHhsBln1Eg07izmyBHwkfg==",
      "username": "nDED6rWXM5XQlTK5S5OFXw=="
    },
    "likes_count": 5,
    "answers": []
  },
  {
    "id": 17901336311257636,
    "created_at": 1637512752,
    "text": "In die Corona- und Klimapolitik.",
    "owner": {
      "id": "FviVwgAxrBwwIUo6vuVf8Q==",
      "username": "Iu0aeo1fcJYjqmbQFtuReA=="
    },
    "likes_count": 9,
    "answers": []
  },
  {
    "id": 17967277705488842,
    "created_at": 1637512664,
    "text": "In die Corona Politik. Es ist normal was da gemacht bzw. nicht gemacht wird.",
    "owner": {
      "id": "aL3MJ6Affd9MhzI9ChXKEg==",
      "username": "S8Shemk7Ypod00rId7HH_A=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17910328931102633,
    "created_at": 1637512334,
    "text": "#TeamSoffer Fritz Hartnagel schickte, als es sich abzeichnete, dass die Kämpfe um Stalingrad über den Winter andauern würden, möglichst viele Soldaten in den Fronturlaub. Seit August war er Hauptmann.",
    "owner": {
      "id": "9rICyTfoSV8xPafAZ0Xo0w==",
      "username": "hib4mKmHA-vgwtwb0Q_04A=="
    },
    "likes_count": 152,
    "answers": [
      {
        "id": 18204869626115233,
        "created_at": 1637586123,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Ja, genau. Das ist der redaktionelle Kommentar von Thomas Hartnagel, auf den ich mich in meinem vorigen Kommentar auch bezog. Das ist die m.W. einzige Quelle (und die konnte Sophie Scholl nicht kennen).",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 2
      },
      {
        "id": 18135723634241275,
        "created_at": 1637516314,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Ja, er schreibt, dass er die Urlaubseinteilung festlegt, was ja einfach zu seinen Aufgaben gehört. Ich finde aber in den Briefen selbst keinen Hinweis, dass er versucht hat, besonders viele Soldaten zu beurlauben.",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 6
      },
      {
        "id": 18019281172341558,
        "created_at": 1637566518,
        "text": "@_ThnzpbuPDExtJ8ORa7ZEw== Nach den Quellen, die ich kenne und denen, auf die #TeamSoffer bislang verweist, schreibt Hartnagel 1942 nur, DASS er Urlaubsgesuche bearbeitet. Was zu seinen Aufgaben als Hauptmann gehört, also erst mal nichts Besonderes ist, weil Wehrmachtssoldaten eben hin und wieder Fronturlaub erhielten. \nDie Aussage, dass er versucht hat, in der Situation vor Stalingrad BESONDERS VIELE Soldaten zu beurlauben, findet sich im redaktionellen Kommentar zu den Briefen in \"Scholl/Hartnagel (2005). Damit wir uns nicht verlieren.\", ohne weiteren Beleg. Da die Briefe von Thomas Hartnagel, seinem Sohn, herausgegeben wurden, würde ich vermuten, dass er dies auf Basis von Gesprächen mit seinem Vater so darstellt. Eine andere Quelle kenne ich zumindest nicht – vllt. hat @ichbinsophiescholl #TeamSoffer ja noch weitere?\nSelbst wenn Fritz Hartnagel sich so verhalten hat, hat es dann aber eine \"radikal subjektive Sophie\" nie erfahren, weil er zumindest in den bislang veröffentlichten Briefen an sie nicht davon berichtet.",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 4
      },
      {
        "id": 17991775249400818,
        "created_at": 1637515359,
        "text": "@fP3v01ik-0H43wYSEKNb9g== \"Noch ein Ereignis: Ich wurde heute zum Hauptmann befördert! du wirst Dir denken können, mit welch zweifelhaften Gefühlen ich diese Nachricht aufnahm. Nun bin ich wieder eine Stufe weiter in ein System gedrängt, dem ich am liebsten den Rücken kehren möchte. Ich komme mir vor wie eine Puppe, die nach außen etwas darstellt, was sie innerlich gar nicht ist. Könnte ich nur ein ganz einfacher Soldat sein, der sich geben kann wie er ist.\" Fritz Hartnagel an Sophie Scholl am 1.8.42, aus: Sophie Scholl, Fritz Hartnagel: Damit wir uns nicht verlieren. Briefwechsel 1937 - 1943, S. 383",
        "owner": {
          "id": "3W3u797RFAMi2jy9PWfsyw==",
          "username": "rWW9geJBzAUmEVaqJ6ihiQ=="
        },
        "likes_count": 27
      },
      {
        "id": 17990079601405112,
        "created_at": 1637525250,
        "text": "@hib4mKmHA-vgwtwb0Q_04A==",
        "owner": {
          "id": "29jgOkxkNV0DScorkfJmrw==",
          "username": "ub1XBRmk-yMoWGEoA6ZU9w=="
        },
        "likes_count": 0
      },
      {
        "id": 17973886318459712,
        "created_at": 1637515728,
        "text": "@J73HYFZEN1cUbwDvddKTIQ== #TeamSoffer In einigen Briefen an Sophie erzählt Fritz von seiner Kompanie und erwähnt auch die Beurlaubung einiger Soldaten seiner Kompanie. Nachzulesen in  Scholl/Hartnagel: Damit wir uns nicht verlieren, S.413ff. und S.428f..",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 24
      },
      {
        "id": 17964140533498016,
        "created_at": 1637513902,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Hauptmann😍 da fehlt nicht mehr viel zum Eichenlaub",
        "owner": {
          "id": "cUUwHVeQsyiPI_q_o-t5rw==",
          "username": "fP3v01ik-0H43wYSEKNb9g=="
        },
        "likes_count": 0
      },
      {
        "id": 17956122364542522,
        "created_at": 1637516755,
        "text": "@J73HYFZEN1cUbwDvddKTIQ== Ja das stimmt - danke für die Ergänzung! \"Das möglichst viele\" ist wohl nur Interpretation der Autor:innen, ohne Quellenangabe (so auch bei Vinke). Insofern war es lt dem Brief von Fritz einfach ein Gespräch über die Urlaubsliste und das fand früher statt. (cc @tenshi_89 )",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 3
      },
      {
        "id": 17930030365868504,
        "created_at": 1637517312,
        "text": "@fP3v01ik-0H43wYSEKNb9g== das gab es bei der Wehrmacht nicht",
        "owner": {
          "id": "iGc5AL-JYjoFjS3mAkbi2A==",
          "username": "iSNyWeayvFHbX8CfkZvv6A=="
        },
        "likes_count": 1
      },
      {
        "id": 17929249645887104,
        "created_at": 1637515811,
        "text": "@-Rt0IUSmhNPfcQVvExa0lw== \"später\" ist übrigens morgen. Am 19.11. begann die sowjetische Armee eine zangenförmige Großoffensive und am 22.11. sind die deutschen Truppen eingekesselt. Der Versuch noch möglichst viele seiner Truppe in Urlaub zu schicken war bereits Anfang November. Fritz schrieb Sophies das am 6. November (vgl. Fritz Hartnagel - Der Freund von Sophie Scholl, Hermann Vinke, S. 129)",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 14
      },
      {
        "id": 17927231656817403,
        "created_at": 1637515033,
        "text": "@-Rt0IUSmhNPfcQVvExa0lw== #TeamSoffer Es ist bekannt, dass diejenigen Soldaten, die den Urlaub antreten konnten, dem Kessel somit entkommen konnten, in dem die sechste deutsche Armee später eingeschlossen werden sollte. Nachzulesen in Scholl, Hartnagel: Damit wir uns nicht verlieren, S. 427.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 23
      },
      {
        "id": 17926038928906831,
        "created_at": 1637514338,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Woher weiß Sophie Scholl, dass Fritz Hartnagel gerade möglichst viele seiner Soldaten in den Fronturlaub schickt?",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 5
      },
      {
        "id": 17902872947232468,
        "created_at": 1637583546,
        "text": "@J73HYFZEN1cUbwDvddKTIQ== @kathafuer #TeamSoffer Nachdem Fritz Hartnagel erkannt hatte, dass die Schlacht den Winter überdauern würde, schickte er möglichst viele seiner Soldaten in den Urlaub. Nachzulesen in Scholl/Hartnagel auf Seite 427.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 5
      },
      {
        "id": 17899257557461637,
        "created_at": 1637512634,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== durften die Soldaten dann wirklich nach Hause?",
        "owner": {
          "id": "ZXZYe7PznCEbTGSxOg0t-g==",
          "username": "-Rt0IUSmhNPfcQVvExa0lw=="
        },
        "likes_count": 5
      },
      {
        "id": 17887973921476100,
        "created_at": 1637538724,
        "text": "@J73HYFZEN1cUbwDvddKTIQ== @ichbinsophiescholl zwischen „möglichst viele“ und „einige“ besteht aber ein himmelweiter Unterschied. Was ist denn historisch belegbar?",
        "owner": {
          "id": "TTzQ49lA7hkVMeNRIU-TnQ==",
          "username": "_ThnzpbuPDExtJ8ORa7ZEw=="
        },
        "likes_count": 2
      },
      {
        "id": 17880083066587381,
        "created_at": 1637515576,
        "text": "@-Rt0IUSmhNPfcQVvExa0lw== #TeamSoffer Ja, die Soldaten haben Fronturlaub erhalten. Dabei wurden sie für eine gewisse Zeit an der Front abgelöst, mussten nach Ablauf dieser Zeit jedoch wieder zurück an die Front.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 23
      }
    ]
  }
]