[
  {
    "id": 17879900918565948,
    "created_at": 1636950479,
    "text": "Sehr gute Inszenierung",
    "owner": {
      "id": "-3Jj6OCjlngj8L1W5Rnk8g==",
      "username": "Ybo3U7jhnvjecYU08MaKoA=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18089121796304480,
    "created_at": 1636911542,
    "text": "@0oAdmELaEDkmCb_eoJQNGg== Wie war denn das Leben der Eltern Scholl nach dem Krieg?",
    "owner": {
      "id": "RhvU-b5lJKFrODhntMfu7Q==",
      "username": "O2VNvPSRdD_ZWFJpFNe_6A=="
    },
    "likes_count": 1,
    "answers": [
      {
        "id": 17991003313396978,
        "created_at": 1636937120,
        "text": "Das finde ich auch super interessant und würde gern mehr dazu erfahren.",
        "owner": {
          "id": "uQbb5-tHb2sNc7oUm8IJPA==",
          "username": "BrAUaQG93Nv36Jbf8aaQAw=="
        },
        "likes_count": 0
      },
      {
        "id": 17955826984540894,
        "created_at": 1636972872,
        "text": "#TeamSoffer Liebe:r  @sume555 \n Robert Scholl war von 1945 bis 1948 Oberbürgermeister der Stadt Ulm. Magdalena Scholl sammelte nach dem Krieg Geld und Nahrung für Hungernde und half Geflüchteten bei der Suche nach Arbeit und Unterbringungen. Sie unterstützte außerdem Inge Scholl beim Aufbau der Ulmer Volkshochschule.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 5
      }
    ]
  },
  {
    "id": 17925061663937649,
    "created_at": 1636910742,
    "text": "❤️😍",
    "owner": {
      "id": "-CZ2BPYIiQMqIuc3wSZlUA==",
      "username": "uune38yFYYA6PrZoY3DyrA=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 18181104208157809,
    "created_at": 1636902871,
    "text": "Wo ist denn eigentlich Elisabeth?",
    "owner": {
      "id": "2gb5fmC--bu30vlkT_1XCg==",
      "username": "qcFBersH-7oCLGgpCCd_Tg=="
    },
    "likes_count": 0,
    "answers": [
      {
        "id": 18176600200084121,
        "created_at": 1636906441,
        "text": "@qcFBersH-7oCLGgpCCd_Tg== #TeamSoffer Über Elisabeth Scholl ist nur sehr wenig dokumentiert. Sie machte 1939 ihr Staatsexamen am Ulmer Fröbelseminar und begann daraufhin eine Fortbildung als Säuglingsschwester in der Kinderklinik der Universität Tübingen. Von dort an wechselte sie häufig ihren Standort und arbeitete in diversen Familien und Kindergärten.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 7
      },
      {
        "id": 18152190841200861,
        "created_at": 1637059284,
        "text": "@OWManVSqgChIoLMdvYBSCA== das habe ich mich auch oft gefragt! Warum hat er dann Elisabeth geheiratet?",
        "owner": {
          "id": "HJjBr9l7M72oIIIk35AHTg==",
          "username": "panmnpe4CawIrC_9CPwRHg=="
        },
        "likes_count": 0
      },
      {
        "id": 17957721589485185,
        "created_at": 1636930170,
        "text": "@OWManVSqgChIoLMdvYBSCA== ja, das stimmt. Vielleicht kommt sie noch später dazu. Schön wäre das! Wobei sie jetzt ja schon beim Aufräumen bei Carl Muth durch Inge „ersetzt“ wurde.. irgendwie glaube ich nicht, dass sie dann später doch noch kommt. Und da würde mich zumindest interessieren aus welchem Grund Werner rein- und Elisabeth rausgeschrieben wurde.. (Werner aber anderseits auch nur anwesend ist ohne inhaltlich ne Rolle zu spielen, also erzählerisch irgendetwas beizutragen)..",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 4
      },
      {
        "id": 17942124388719744,
        "created_at": 1636907887,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Ist denn eigtl wirklich weniger über Elisabeth dokumentiert in dem Jahr als über Werner? Elisabeth war ja \"zumindest\" in München zu Besuch, half u. a. mit Sophie gemeinsam beim Aufräumen in Muths Villa nach dem Angriff am 19/20.09. und besucht sich auch noch im Januar 1943, wo ja zwischen Sophie und Elisabeth auch ein nicht uninteressantes Gespräch stattfindet. Nämlich als Sophie Elisabeth erzählt, das man \"Freiheitsparolen an auf Mauern schreiben\" müsse. Worauf Elisabeth meinte, sie hätte einen Bleistift dabei und Sophie lachend erwidert, dass man dazu Teerfarbe nehmen müsse. Als Elisabeth ihr zu verstehen gab, wie gefährlich dies sei, antwortet Sophie: \"Die Nacht ist des Freien Freund.\" (vgl. Sibylle Bassler: Die Weiße Rose - Zeitzeugen erinnern sich. S. 25)",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 3
      },
      {
        "id": 17920905506002728,
        "created_at": 1636993917,
        "text": "@_3jh0wrg1egfG9E6qu7Fqg== Ja, Elisabeth hielt sich lange zurück. Vor allem weil ihre Schwester Inge diese Aufgabe übernommen hatte. Ihren Mann Fritz zititerte sie außerdem mit \"wir waren nicht im Widerstand gewesen, deshalb sei es besser, den Mund zu halten.\" Fritz habe es auch abgelehnt über seine Kriegserlebnisse zu erzählen. Er empfand es als schrecklich \"wenn ehemalige Soldaten mit ihren Erlebnissen aus dem Krieg aufptrumpften.\" - stammt aus einem Interview aus 2004, vgl. \"Die Weiße Rose - Zeitzeugen erinnern sich\", Sibylle Bassler, S. 33.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 3
      },
      {
        "id": 17917298065965380,
        "created_at": 1636922781,
        "text": "@AEnUymL0-C3D-6VwXS3GYw== Ich finde auch, dass es eigentlich nicht geht, die Schwester Elisabeth ganz \"wegzulassen\". Vermutlich hat man diese Rolle nicht vorgesehen in dem Projekt, aber das ist sehr schade. Die Szene mit der Teerfarbe und dem Bleistift (dieses wunderbare Zitat \"Die Nacht ist des Freien Freund\"!) könnte man doch sehr gut darstellen, und dann hat Sophie bei ihrem allerletzten Besuch bei ihren Eltern Anfang Februar 1943 ihre Schwester \"Liesl\" mit Eifer und Freude in Ton modelliert. Aber vielleicht taucht sie doch noch auf, Weihnachten zum Beispiel?",
        "owner": {
          "id": "7hUL0AlifGmWUSux-Sj0bQ==",
          "username": "OWManVSqgChIoLMdvYBSCA=="
        },
        "likes_count": 3
      },
      {
        "id": 17899517681281308,
        "created_at": 1636960765,
        "text": "@AEnUymL0-C3D-6VwXS3GYw== Tja, man weiß nicht, wie und warum hinter den Kulissen geplant worden ist. Aber schade ist das wirklich! Elisabeth Scholl bleibt tatsächlich in allen Biografien (ich habe eigentlich alle gelesen) am farblosesten von den Geschwistern, doch das war sie bestimmt nicht! Ich habe immer schon gedacht, ich wüsste gerne mehr darüber, wie die junge Frau war, die Fritz (der Sophie ja nachweislich heiß und innig geliebt hatte) dann heiratete... War sie Sophie ähnlich? War sie ganz anders? Gut, Werner interessiert mich auch. Hoffentlich erfährt man von seiner Persönlichkeit noch mehr.",
        "owner": {
          "id": "7hUL0AlifGmWUSux-Sj0bQ==",
          "username": "OWManVSqgChIoLMdvYBSCA=="
        },
        "likes_count": 2
      },
      {
        "id": 17867750360584487,
        "created_at": 1636989418,
        "text": "@OWManVSqgChIoLMdvYBSCA== finde ich auch interessant...Ich habe dazu mal gegoogelt und ein Interview mit Elisabeth gefunden u.a. auch als Filmmaterial. Sie dort sprechen zu hören fand ich schon mal interessant. Sie hat ja von den Geschwistern am längsten gelebt.. in den Interview ( Achtung, halbwissen) meinte ich auch dass sie gesagt hat, dass sie erst nachdem Inge gestorben ist, sie sich in der Pflicht sah das \"Erbe von Hans und Sophie \" aufrecht zu erhalten.... Sie hat dann glaube ich auch in Schulen usw. Erzählt.... das würde mich mal interessieren ob es dazu noch Aufzeichnungen gibt.",
        "owner": {
          "id": "MJUHcq3d7NeGt7bOyDI9WA==",
          "username": "_3jh0wrg1egfG9E6qu7Fqg=="
        },
        "likes_count": 3
      }
    ]
  },
  {
    "id": 17927285656805273,
    "created_at": 1636902857,
    "text": "War damals echt schon das englische Wort „Interview“ im deutschen Sprachgebrauch?",
    "owner": {
      "id": "Cub6Fs-9EzhKFYLkYLKDsw==",
      "username": "WaTVZm15kugFZtZMBk33Ng=="
    },
    "likes_count": 1,
    "answers": [
      {
        "id": 17940311083669394,
        "created_at": 1637160181,
        "text": "@WaTVZm15kugFZtZMBk33Ng== #TeamSoffer Schon in der zweiten Hälfte des 19. Jahrhunderts wurde das Wort aus dem Englischen entlehnt und war somit auch im Deutschen gebräuchlich.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 2
      }
    ]
  },
  {
    "id": 17995059016388004,
    "created_at": 1636890361,
    "text": "🗓 14.11.1942\n\n▪️ Südostpreußen/Auschwitz\n\nAus den Ghettos des Regierungsbezirks Zichenau werden etwa 2.500 Menschen nach Auschwitz eingeliefert. Nach der \"Selektion\" werden 633 Männer und 135 Frauen als Häftlinge registriert; die anderen 1.732 Menschen werden in den Gaskammern getötet.\n\n▪️ Bezirk Bialystok\n\nAus den Ghettos des Gebiets werden etwa 1.500 Menschen nach Auschwitz eingeliefert. 379 Frauen und 282 Männer werden  in das Lager übernommen; die anderen etwa 840 Menschen werden in den Gaskammern getötet. (Czech, S. 338)\n〰️\nQuelle: http://www.holocaust-chronologie.de/chronologie/1942/november.html",
    "owner": {
      "id": "WCvKFQOJZ9Nps46QU5naiw==",
      "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
    },
    "likes_count": 7,
    "answers": [
      {
        "id": 17882147063539794,
        "created_at": 1637059442,
        "text": "@AEnUymL0-C3D-6VwXS3GYw== mal wieder vielen Dank für den Kontext!",
        "owner": {
          "id": "HJjBr9l7M72oIIIk35AHTg==",
          "username": "panmnpe4CawIrC_9CPwRHg=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17919462910912557,
    "created_at": 1636882216,
    "text": "Pass auf dich auf ist zwar abgedroschen, aber wichtig in diesen grausamen Zeiten",
    "owner": {
      "id": "80sphCfdTIk1kVJG_31rYA==",
      "username": "FRN7eSY2xWDb6n2ihfUBiQ=="
    },
    "likes_count": 2,
    "answers": [
      {
        "id": 17869185530573235,
        "created_at": 1636883232,
        "text": "@FRN7eSY2xWDb6n2ihfUBiQ== Das werde ich. Aber dennoch werde ich nicht zulassen, mich in kommender Zeit von der Vorsicht zu sehr einschränken zu lassen. Ich freue mich auf München und möchte dort wieder richtig aktiv werden!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 3
      }
    ]
  },
  {
    "id": 17879664482572878,
    "created_at": 1636881877,
    "text": "... Herr Vater Scholl liest die Zeitung mit dem Kopf nach unten,... Erklärung?!",
    "owner": {
      "id": "a_BkCtOs61iXlGNqzUsZKg==",
      "username": "CwxUkKYY3uUn8AQXrM2CrQ=="
    },
    "likes_count": 6,
    "answers": [
      {
        "id": 18197733883186238,
        "created_at": 1636885645,
        "text": "@CwxUkKYY3uUn8AQXrM2CrQ== , interessantes dazu gelesen, auch ohne irgendwelche Quellen und Seiten: \" die Ideale dieser Frau so zu generalisieren und für sich zu übertragen, diese Geschichte mit  Jubel und Unterhaltung über Emotionen vermitteln zu wollen! \"Das erhält nicht die Ernsthaftigkeit dieser Geschichte am Leben ! Es verzerrt die Fakten! Und denke Sophie und Co  würden es nicht als eine Showbühne betrachten!",
        "owner": {
          "id": "ZHeUXX17KTu9nQCJRxEZKg==",
          "username": "CFc8n6k_9HTaZ8nErDE_UQ=="
        },
        "likes_count": 0
      },
      {
        "id": 18169129039162926,
        "created_at": 1636884356,
        "text": "@CwxUkKYY3uUn8AQXrM2CrQ== , Etymologie, in seinen Bestandteilen zwischen den Buchstaben der besonderen Art und Weise!",
        "owner": {
          "id": "ZHeUXX17KTu9nQCJRxEZKg==",
          "username": "CFc8n6k_9HTaZ8nErDE_UQ=="
        },
        "likes_count": 1
      },
      {
        "id": 18131931256244940,
        "created_at": 1636962874,
        "text": "@CwxUkKYY3uUn8AQXrM2CrQ== mein gott diese kommentare hier. dann schauts euch doch nicht an. oder schreibt ihr das unter jedes biopic das ihr im tv oder kino seht? bei churchill: glaube nicht dass er seinen kaffee so getrunken hat. und bei freddy mercury: ja dieses gespräch hat nicht so stattgefunden. 🙄NATÜRLICH gehts hier auch um unterhaltung! 🤦🏻‍♂️",
        "owner": {
          "id": "dfyIChVFB34P-WAN6LdQUg==",
          "username": "xyJotP3361cWhKCVMidsvw=="
        },
        "likes_count": 2
      },
      {
        "id": 18010901464358056,
        "created_at": 1636884834,
        "text": "@CFc8n6k_9HTaZ8nErDE_UQ== ... frage mich schon längere Zeit, was das \"Ich\" der wirklichen Sophie aus der Vergangenheit denken würde, wenn sie geahnt hätte - ihre Identität  wird \"ausgeborgt\" und so surreal  vorgeführt ?! IndentitätsDiebstahl !",
        "owner": {
          "id": "a_BkCtOs61iXlGNqzUsZKg==",
          "username": "CwxUkKYY3uUn8AQXrM2CrQ=="
        },
        "likes_count": 1
      },
      {
        "id": 18006847489364770,
        "created_at": 1637004029,
        "text": "@CFc8n6k_9HTaZ8nErDE_UQ== ich finde nachdem du es dir rausnimmst menschen privat in ihrem account öffentlich zu bodyshamen hast du dich für jedwede ernstzumehmende kritik disqualifiert. \nihr hanseln habt das konzept einfach nicht verstanden. es geht darum hier ein wichtiges thema einer breiten und vor allem jungen öffentlichkeit zugänglich zu machen! aber das versteht ihr pseudo-intellektuellen schwurbler natürlich nicht was man an euren unsachlichen kommentaren in meinem profil lesen kann.",
        "owner": {
          "id": "dfyIChVFB34P-WAN6LdQUg==",
          "username": "xyJotP3361cWhKCVMidsvw=="
        },
        "likes_count": 1
      },
      {
        "id": 17919762379897873,
        "created_at": 1636976330,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== ... ♡-lichsten Dank für diese Rückmeldung, es liegt mir fern Kritik zu üben, dafür bin nicht ausreichend Fach - wissend, weder werde urteilen und richten, diese Befugniss ist nicht mal aus den Mündern und Händen ausgebildeter Fachleute sicher gerechtfertigt, sonst wäre Sophies Kopf nicht gerollt,...",
        "owner": {
          "id": "a_BkCtOs61iXlGNqzUsZKg==",
          "username": "CwxUkKYY3uUn8AQXrM2CrQ=="
        },
        "likes_count": 1
      },
      {
        "id": 17919543368012921,
        "created_at": 1636886447,
        "text": "@CwxUkKYY3uUn8AQXrM2CrQ== #TeamSoffer Die Zeitung ist horizontal mittig gefaltet. weswegen es aus der Perspektive Sophies so erscheint, als sei sie auf dem Kopf.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 10
      },
      {
        "id": 17902179065231206,
        "created_at": 1636886121,
        "text": "@CFc8n6k_9HTaZ8nErDE_UQ== ... Aufklärung bedeutend sehr wichtig - Verklärung jedoch sehr fragwürdig,...",
        "owner": {
          "id": "a_BkCtOs61iXlGNqzUsZKg==",
          "username": "CwxUkKYY3uUn8AQXrM2CrQ=="
        },
        "likes_count": 2
      },
      {
        "id": 17863475978603528,
        "created_at": 1636975043,
        "text": "#TeamSoffer @ocgermanicus39 Darüber lässt sich gerne diskutieren und so eine Diskussion begrüßen wir sogar. Wir wollten mit https://instagram.com/ichbinsophiescholl einen anderen Weg gehen: Geschichte erlebbar und emotional machen, eine junge Widerstandskämpferin von einer Seite zeigen, die den wenigsten aus dem Geschichtsunterricht bekannt ist. Natürlich ist die Sophie Scholl des Kanals eine fiktive Figur. Historische Lücken und Unklarheiten haben wir kreativ und in Abstimmung mit den Expert:innen geschlossen. Dieses Konzept kann man gerne kritisieren – für uns ist es einzigartiger Weg, Nutzer:innen an Geschichte teilhaben zu lassen. Wir glauben, dass dieses Projekt die Grundlage bereiten kann für eine tiefere Auseinandersetzung mit unserer Geschichte.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 15
      }
    ]
  }
]