[
  {
    "id": 18017842609350842,
    "created_at": 1639772942,
    "text": "Elisabeth Kübler-Ross sah in der Metamorphose von der Puppe( Raupe) zum Schmetterling, den Übergang der Seele von dem physischen Körper hin zu der ätherischen Veränderung. Der Sterbende, die Sterbende wird zum Schmetterling und ist wieder \"ganz\" im Sinne von gesund oder ohne Schaden. In ihrer Sicht auf den Tod, gibt es nur einen Wechsel der Räume, was ja in jedem Fall ein tröstlicher Gedanke ist.",
    "owner": {
      "id": "6oxG3mKHs4CR3ZWDJXEWUQ==",
      "username": "_ySsZI26-QFh7v1_vHb58A=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18019252753345593,
    "created_at": 1639766062,
    "text": "Schmetterlinge sind poetische Wandler. Ohne diese Leichtigkeit und diese Freude am Schönen hättest du vielleicht nicht die Kraft gefunden zu ertragen und v.a. Zu widerstehen.",
    "owner": {
      "id": "WZfWSIVyrK73kegTUK-Q1Q==",
      "username": "6He7scqf1rruBwpgjAU-Xg=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17847938294692793,
    "created_at": 1639721870,
    "text": "Hat schon mal jemand davon geträumt in ein Schmetterling verwandelt zu werden? Stell ich mir schön vor. Meine Träume sind meist chaotisch und ich vermische einfach Situatioben aus dem Alltag miteinander, was mich halt so beschäftigt.",
    "owner": {
      "id": "MJUHcq3d7NeGt7bOyDI9WA==",
      "username": "_3jh0wrg1egfG9E6qu7Fqg=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18268466896007206,
    "created_at": 1639684369,
    "text": "Hallo Sophie! Machst Du sowas? So Traumdeuterei is doch schon bisserl HokusPokus, oder🙈?\nWas interessiert Dich daran?",
    "owner": {
      "id": "UJ5B4SfbmZvzGQYgfeFiOQ==",
      "username": "QP-l-L2ei3_gFuZ0WbzYkg=="
    },
    "likes_count": 0,
    "answers": [
      {
        "id": 17926595299959243,
        "created_at": 1639739799,
        "text": "@QP-l-L2ei3_gFuZ0WbzYkg== Irgendwas ist an den Gedanken in unseren Träumen vielleicht dran, irgendwo müssen sie ja herkommen. Aber du hast recht, man sollte sich bloß nicht in Träumereien verlieren.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 0
      },
      {
        "id": 17893615160413587,
        "created_at": 1639763589,
        "text": "@2kYYigIsRXFwfwFOoL2IAQ== 😥 ich mein das aber gar nicht bös. Aber ich hab so ne Tante, die viel so Zeug macht, auch Tarot und Traumdeutungen und ganz viel so \"Esokram\" (wie meine Mama es nennt) und die redet jetzt seit ner Zeit immer voll komische Sachen, das macht mir manchmal richtig Angst was die erzählt. Ich glaub das kann voll gefährlich werden. 😢🥺",
        "owner": {
          "id": "UJ5B4SfbmZvzGQYgfeFiOQ==",
          "username": "QP-l-L2ei3_gFuZ0WbzYkg=="
        },
        "likes_count": 0
      },
      {
        "id": 17893296458406122,
        "created_at": 1639741546,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== hihi, ja - die kommen irgendwo her. Ich träum voll oft Sachen, die was mit dem Tag zu tun hatten. Einmal hatte ich auch einen Alptraum nachdem ich einen Gruselfilm angeschaut habe 😳 - aber das ist ja nur, was schon w",
        "owner": {
          "id": "UJ5B4SfbmZvzGQYgfeFiOQ==",
          "username": "QP-l-L2ei3_gFuZ0WbzYkg=="
        },
        "likes_count": 0
      },
      {
        "id": 17887749173533630,
        "created_at": 1639741621,
        "text": "@QP-l-L2ei3_gFuZ0WbzYkg== was schon war. Ob Du Dich demnächst verwandeln wirst, also Glaskugel lesen, das ist bisserl HokusPokus finde ich 🙈",
        "owner": {
          "id": "UJ5B4SfbmZvzGQYgfeFiOQ==",
          "username": "QP-l-L2ei3_gFuZ0WbzYkg=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17858677910661214,
    "created_at": 1639679168,
    "text": "Ich denke, der Traum ist ein notwendiger seelischer Ausgleich zu deiner momentanen realen Welt. Ihr möchtest du entfliehen, schwerelos, leicht, wie ein Schmetterling.... 🦋",
    "owner": {
      "id": "hhbmwC45eQC2ijBiI769nQ==",
      "username": "6lBW1v63I2-otjo6-9IA7g=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17951834176595831,
    "created_at": 1639671799,
    "text": "„Leben ist nicht genug“ , sagte der Schmetterling. „Sonnenschein, Freiheit und eine kleine Blume gehören auch dazu.“ Hans Christian Andersen",
    "owner": {
      "id": "QzLXDAMCXHQFOh7ZXxNjNA==",
      "username": "Mfbeu0rwEEN1UJ4tgGrCSw=="
    },
    "likes_count": 4,
    "answers": []
  },
  {
    "id": 17920011290099501,
    "created_at": 1639665576,
    "text": "Immer wenn ich einen Schmetterling sehe, denke ich an Sophie...🌟",
    "owner": {
      "id": "_rzrpvLIegvqpnh7orAeJg==",
      "username": "6W__hOO4UjbPA_UU40MQ5w=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17915068076180190,
    "created_at": 1639663375,
    "text": "Mich würde interessieren, wie Sophie sich ihre Zukunft nach dem Krieg vorgestellt hat. Gefiel ihr ihr Studium, welchen Beruf wollte sie ausüben?",
    "owner": {
      "id": "_07EnIPl8p-Oej3WBP0IHg==",
      "username": "3hbUJ8dQLm0CYukSc3ARSA=="
    },
    "likes_count": 0,
    "answers": [
      {
        "id": 17988099541421261,
        "created_at": 1639739408,
        "text": "@3hbUJ8dQLm0CYukSc3ARSA== #TeamSoffer In dem Briefwechsel zwischen Sophie und Fritz lassen sich Stellen finden, an denen die beiden über die gemeinsame Zukunft philosophieren. Fritz träumte daraufhin von einer Hühnerfarm auf dem Land (Nachzulesen in: Damit wir uns nicht verlieren aus dem Fischer Verlag auf S. 326f). Sophie schlug daraufhin gleich einen ganzen Bauernhof vor (Nachzulesen in: Briefe und Aufzeichnungen aus dem Fischer Verlag auf S. 277).",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 2
      }
    ]
  },
  {
    "id": 17925860350894546,
    "created_at": 1639658960,
    "text": "Für mich bedeutet ein Schmetterling immer, Freude,Farbe ,Leichtigkeit und Freiheit.\nVielleicht träumt Dein Unterbewusstsein davon,weil Du Dir diese Dinge  doch zu wünschst.",
    "owner": {
      "id": "h3L2p9ephK-4RdF6zBaO-A==",
      "username": "LBIADlYmk5c1HtXSgIc6zw=="
    },
    "likes_count": 6,
    "answers": [
      {
        "id": 18158243806174824,
        "created_at": 1639659476,
        "text": "@LBIADlYmk5c1HtXSgIc6zw== Das trifft es ziemlich genau. Durch die Ängste und Sorgen, die mich seit einigen Wochen plagen, ist der Wunsch nach etwas Leichtigkeit und Freude doch sehr groß geworden. Insbesondere der Brief von Fritz, den ich gestern bekommen habe, hat mir noch einmal vor Augen geführt, dass sich in der Welt endlich etwas verändern muss.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 3
      }
    ]
  },
  {
    "id": 17935822867834429,
    "created_at": 1639658656,
    "text": "Kann mir jemand sagen welches Datum/Jahr jetzt grade ist? Also bei Sophie natürlich 😉",
    "owner": {
      "id": "-PrxIvpGAbFbAjDz-OlJag==",
      "username": "eLBl7uP_tNZeZqn9zEYrnQ=="
    },
    "likes_count": 2,
    "answers": [
      {
        "id": 18211501393128208,
        "created_at": 1639659216,
        "text": "@eLBl7uP_tNZeZqn9zEYrnQ== #TeamSoffer Anlässlich des 100. Geburtstags von Sophie Scholl holt das Instagram-Projekt von SWR und BR die Widerstandskämpferin aus den Geschichtsbüchern ins Hier und Jetzt. Die 21-jährige Sophie Scholl lässt ihre User*innen hautnah, emotional und in nachempfundener Echtzeit an den letzten zehn Monaten ihres Lebens teilhaben. Wir befinden uns auf dem Kanal demnach im Dezember 1942.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 19
      },
      {
        "id": 18073454362295554,
        "created_at": 1639659728,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== ah super, vielen dank! 🙏🏼",
        "owner": {
          "id": "-PrxIvpGAbFbAjDz-OlJag==",
          "username": "eLBl7uP_tNZeZqn9zEYrnQ=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 18211493746129924,
    "created_at": 1639657768,
    "text": "Das heißt das du stirbst 22.2.",
    "owner": {
      "id": "3X6c-7tfADKY2I1aktraSg==",
      "username": "-uBuAr00LdD8rKwj1eHepA=="
    },
    "likes_count": 0,
    "answers": [
      {
        "id": 17912643605105181,
        "created_at": 1639658250,
        "text": "@-uBuAr00LdD8rKwj1eHepA== wow...",
        "owner": {
          "id": "5PbhuVaGzIrz0UW_bZ75uQ==",
          "username": "H1gwEP_4GrhfEsYPiIMExg=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17901439634309178,
    "created_at": 1639653873,
    "text": "#TeamSoffer: Gibt es Hinweise, dass die reale Sophie einen solchen Schmetterlings-Traum hatte? Und dass sie sich wirklich so viel mit Traum-Deutung beschäftigte wie es hier im Account den Anschein hat?\n\nAnsonsten zum Schmetterling: seit der Antike Symbol der Flüchtigkeit des Lebens und der Metarmorphose der unsterblichen Seele. Wurde in diesem Verständnis seit Ende des 18./Beginn des 19. Jh. in Deutschland auf christl. und v.a. auch jüdischen Friedhöfen zunehmend genutzt.",
    "owner": {
      "id": "BgHwq7d7GwT4br6aRwD6iA==",
      "username": "J73HYFZEN1cUbwDvddKTIQ=="
    },
    "likes_count": 8,
    "answers": [
      {
        "id": 18206583931137030,
        "created_at": 1639655493,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Danke, dass ihr die Farbgestaltung der Animation wohl nochmal überarbeitet habt.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 3
      },
      {
        "id": 17926613728972216,
        "created_at": 1639693252,
        "text": "@_ThnzpbuPDExtJ8ORa7ZEw== Ach so, Danke, jetzt verstehe ich deinen Kommentar. Genau, das war auch mein Grund für die Frage - dass ich es seltsam finde, dass hier (und auch schon bei den vorangegangenen \"Traumdeutungen\" hier) zur Spekulationen über die Interpretation von Träumen eingeladen wird, die es nie gab. Und dass dieses Traumdeutungs-Thema einen so verhältnismäßig großen Raum einnimmt, während es für die historische Sophie Scholl nicht bedeutsam war.",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 2
      },
      {
        "id": 17922174005072901,
        "created_at": 1639675807,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Aber Träume sind ja was anderes als bildhafte Vergleiche - hat sie wirklich so viel geträumt?",
        "owner": {
          "id": "TTzQ49lA7hkVMeNRIU-TnQ==",
          "username": "_ThnzpbuPDExtJ8ORa7ZEw=="
        },
        "likes_count": 1
      },
      {
        "id": 17915379368172946,
        "created_at": 1639655710,
        "text": "@AEnUymL0-C3D-6VwXS3GYw== Ja, der ursprünglich gelbe Stern bei der \"Verwandlung\" hat nochmal eine andere unpassende Symbolik aufgerufen.",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 1
      },
      {
        "id": 17905005074488564,
        "created_at": 1639681938,
        "text": "@_ThnzpbuPDExtJ8ORa7ZEw== Ja, absolut. Ziemlich Vieles von Freud ist inzwischen total umstritten oder völlig überholt oder nur noch in der Theorie interessant, aber z. B. in der psychotherapeutischen Praxis nicht mehr aktuell. Und bgzl. der Träume sieht man es definitiv so, dass es nur individuell gedeutet werden kann (wenn überhaupt).\n\nDie Symbolik, auf die ich hier im Kommentar abzielte, ist aber keine aus dem Bereich Traumdeutung, sondern aus der Kunst - also Bildsprache, die bewusst und gezielt in bestimmten Epochen, Regionen etc. verwendet wurde, um eine bestimmte symbolische Bedeutung zu übermitteln.",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 0
      },
      {
        "id": 17894003525387768,
        "created_at": 1639676090,
        "text": "@J73HYFZEN1cUbwDvddKTIQ== Die Traumdeutungen von Freud sind mittlerweile sehr umstritten. Und es heißt auch, dass, wenn überhaupt, nur der Träumende selbst seinen Traum deuten kann. Ein Schmetterling kann zB. für jemanden, der diese Tiere nicht mag, für etwas ganz anderes stehen, als für jemanden, der sie schön findet…",
        "owner": {
          "id": "TTzQ49lA7hkVMeNRIU-TnQ==",
          "username": "_ThnzpbuPDExtJ8ORa7ZEw=="
        },
        "likes_count": 2
      },
      {
        "id": 17887333421534802,
        "created_at": 1639654777,
        "text": "@J73HYFZEN1cUbwDvddKTIQ== #TeamSoffer Sophie Scholl schrieb in ihren Briefen häufig in Metaphern und verwendete viele bildhafte Vergleiche. Beispielsweise berichtete sie Fritz in einem Brief vom 18.11.1942 ihren Gefühlszustand mit einer bildhaften Beschreibung, dass sie sich wie eine Versinkende fühlt, die von einem \"unheimlichen Wesen\" hinab gezogen wird (nachzulesen in Hans Scholl und Sophie Scholl: Briefe und Aufzeichnungen, S. 279f.). Der hier dargestellte Schmetterlings-Traum ist hingegen nicht belegt.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 8
      },
      {
        "id": 17858857613659976,
        "created_at": 1639664045,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Danke für die Antwort!",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 1
      },
      {
        "id": 17843600084701361,
        "created_at": 1639683477,
        "text": "@J73HYFZEN1cUbwDvddKTIQ== Ja, du meintest die Symbolik, nicht die Traumdeutung. Mir ist nur nicht klar, warum hier schon zum zweiten Mal dieses Thema aufgegriffen wird (wenn ich mich recht erinnere, wurde damals auch vielfach versucht, den beschriebenen Traum zu deuten), wenn die historische Sophie offenbar gar nicht an Traumdeutung interessiert war. Denn wenn überhaupt, wäre nur eine eigene Deutung eines echten Traums interessant … was fiktives kann man ja nicht mal versuchen zu deuten.",
        "owner": {
          "id": "TTzQ49lA7hkVMeNRIU-TnQ==",
          "username": "_ThnzpbuPDExtJ8ORa7ZEw=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17941225186732261,
    "created_at": 1639652764,
    "text": "Vielleicht ist es die Leichtigkeit des Lebens, was du dir zurück wünscht.🦋",
    "owner": {
      "id": "0JGy1vW9l58a9uf5oEdpLw==",
      "username": "kaLhFxgcO_vBDDvxpYIEDw=="
    },
    "likes_count": 5,
    "answers": [
      {
        "id": 17954113627563243,
        "created_at": 1639653230,
        "text": "@kaLhFxgcO_vBDDvxpYIEDw== Die wünsche ich mir zur Zeit tatsächlich zurück. Diese Sorgen plagen mich schon seit einigen Wochen und auch die grauenvolle Realität des Krieges wird mir durch die Arbeit mit der Weißen Rose immer bewusster. Wir müssen einfach etwas verändern!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 3
      },
      {
        "id": 17943385888666568,
        "created_at": 1639658020,
        "text": "@hib4mKmHA-vgwtwb0Q_04A==  ich glaub, ich kann nicht im Ansatz nachvollziehen, wie schwer es für euch ist.\nJa, es muss was passieren.💕",
        "owner": {
          "id": "0JGy1vW9l58a9uf5oEdpLw==",
          "username": "kaLhFxgcO_vBDDvxpYIEDw=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 18173079832167767,
    "created_at": 1639651469,
    "text": ".\n🗓 16.12.1942\n\n◾️ Besetzte sowjetische Gebiete\n\nDie jüdische Bevölkerung von  Charkow (Ukraine) wird zur Übersiedlung in ein Barackenlager außerhalb der Stadt gezwungen. Die Schuppen, in denen die Menschen untergebracht werden, sind nicht beheizbar. Viele sterben an Kälte, Unterernährungen und Krankheiten. Drei Wochen später beginnen die Deutschen damit, jeweils mehrere hundert Menschen zu einer Schlucht zu bringen und dort zu erschießen. Insgesamt 15.000 jüdische Frauen, Männer und Kinder werden auf diese Weise ermordet.\n\n◾️ Generalgouvernement/Auschwitz\n\nMit dem zweiten Transport aus dem Lager der \"Umwandererzentrale\" werden Polen aus der Region Zamosc nach Auschwitz eingeliefert; 38 Männer und 48 Frauen werden als Häftlinge registriert. (Czech, S. 361)\n\n◾️ Gestapochef Müller schickt Himmler einen Plan zur Deportation von 45.000 Juden nach Auschwitz, um die dortigen Rüstungsbetriebe mit mehr Zwangsarbeitern zu versorgen. Die Transporte könnten zwischen 11. und 31. Januar 1943 stattfinden; bis zum 10. Januar könne die Reichsbahn wegen des verstärkten Wehrmachts-Urlaubsverkehrs keine zusätzlichen Sonderzüge bereitstellen.\n\nDie 45.000 Juden könnten sich so verteilen: 30.000 Menschen aus dem Bezirk Bialystok, 10.000 aus dem Ghetto Theresienstadt, sowie 3.000 aus den Niederlanden und 2.000 aus Berlin. Unter den aus Theresienstadt zu Deportierenden sollten 5.000 arbeitsfähige Menschen sein, \"die bisher für im Ghetto erforderliche kleinere Arbeiten eingesetzt waren, und 5.000 im Allgemeinen arbeitsunfähige, auch über 60 Jahre alte Juden, um bei dieser Gelegenheit den im Interesse des Ausbaues des Ghettos zu hohen Lagerstand von etwa 48.000 etwas herunterzudrücken. Hierfür bitte ich Sondergenehmigung zu erteilen. Es würden, wie bisher, für den Abtransport nur Juden, die über keine besonderen Beziehungen und Verbindungen verfügen und keine hohen Auszeichnungen besitzen, erfaßt.\"\n\n\"In der Zahl von 45.000 ist der arbeitsunfähige Anhang (alte Juden und Kinder) mit inbegriffen. Bei Anlegung eines zweckmäßigen Maßstabes fallen bei der Ausmusterung der ankommenden Juden in Auschwitz mindestens 10.000 bis 15.000 Arbeitskräfte an.\" (IMT, PS-1472)\n⤵️",
    "owner": {
      "id": "WCvKFQOJZ9Nps46QU5naiw==",
      "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
    },
    "likes_count": 10,
    "answers": [
      {
        "id": 17990051071411590,
        "created_at": 1639678443,
        "text": "@AEnUymL0-C3D-6VwXS3GYw== Wie grausam, gefühllos die Menschen behandelt worden.Ich hatte mir ein altes Buch aus der hiesigen Bücherei ausgeliehen,wo beschrieben wurde,wie Syszematisch die Juden vernichtet worden.In Grafiken sah man,die Wege der Züge,die Wege der Fußmärsche,woher Sie kamen,teils das Alter....Beschrieben wurde ,wie die Juden behandelt wurden, wie sie starben.Bilder von den Nazis aufgenommen werden gezeigt,wie die Menschen Nackt am Grab stehen, um sie dann zu erschießen .Soviel Grausames. Ich nenne es das Buch des Grauens.Wir das Buch heißt,weiß ich nicht mehr.",
        "owner": {
          "id": "Zv5pEzZYmGJD75nXotFwdg==",
          "username": "mZ8brqEjf41Jen8aQuotcA=="
        },
        "likes_count": 3
      },
      {
        "id": 17976548701460106,
        "created_at": 1639651514,
        "text": "…\n\n◾️ Ausführungen von Goebbels in der Mitarbeiterbesprechung des Propagandaministeriums.\n\n\"In unserer Offensive gegen die Greuelmeldungen der Engländer dürfen wir uns nicht auf die englischen Greuel allein beschränken, sondern müssen auch auf die verschiedenen Gewaltätigkeiten und Erpressungen der Amerikaner und die russischen Greueltaten hinweisen. Der Minister hält ein allgemeines Geschrei über Greueltaten für die beste Möglichkeit, von dem leidigen Judenthema herunterzukommen. Es müßte so sein, daß jede Partei jeder Partei vorwirft, daß sie Greueltaten begeht. Dieses allgemeine Geschrei würde schließlich dazu führen, daß dieses Thema vom Programm abgesetzt wird. In der deutschen Presse sollen in größerem Umfange Greuelbeschuldigungen gegen die englische Politik aufgegriffen werden, damit unsere Offensive in der Welt zum Tagen kommt.\" (Boelcke II, S. 313)\n〰️\nQuelle:\nhttp://www.holocaust-chronologie.de/chronologie/1942/dezember.html",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 6
      }
    ]
  },
  {
    "id": 18039612328309749,
    "created_at": 1639651236,
    "text": "😢",
    "owner": {
      "id": "jJVpaVZfGAaer46MvIY8fw==",
      "username": "o75G4wE321TqaZ-fMOOeMg=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18247025434075971,
    "created_at": 1639647126,
    "text": "sich grämen - ein schönes Wort, das leider inzwischen fast ausgestorben ist. 👍",
    "owner": {
      "id": "0USJr7OOzRUg96f8R4zrIQ==",
      "username": "KZiUYor_-2NyaCKsd9fkMQ=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17943776017627496,
    "created_at": 1639646734,
    "text": "Siegmund Freud (dessen Veröffentlichungen sich u.a. stark auf Traumdeutung beziehen), 1926: \n„Meine Sprache ist deutsch. Meine Kultur, meine Erziehung sind deutsch. Ich hielt mich geistig für einen Deutschen, bis ich das Anwachsen des Antisemitismus in Deutschland und Deutsch-Österreich beobachtete. Seitdem ziehe ich es vor, mich einen Juden zu nennen.“\nIm NS wurden 1933 auch seine Bücher verbrannt. Nach dem \"Anschluss\" Österreichs floh Freud, der nach NS-Ideologie als \"jüdisch\" galt, 1938 nach England.",
    "owner": {
      "id": "BgHwq7d7GwT4br6aRwD6iA==",
      "username": "J73HYFZEN1cUbwDvddKTIQ=="
    },
    "likes_count": 10,
    "answers": [
      {
        "id": 18119647978250790,
        "created_at": 1639652686,
        "text": "@J73HYFZEN1cUbwDvddKTIQ== ein weiterer wichtiger Vertreter der Traumanalyse nach Freud war Erich Fromm. Er entstammte einem strengen jüdischen Elternhaus. Er gehörte einem Berliner Zirkel marxistischer Psychoanalytiker an. Nach der Machtübernahme Hitlers emigrierte er zunächst nach Genf und 1934 schließlich in die USA.\n1941 veröffentlichte er ein eine damals kontrovers diskutierte Arbeit unter dem Titel „Furcht vor der Freiheit“:\n\nDie Herrschaft des Nationalsozialismus in Deutschland, die für Fromm der primäre Anlaß für das Verfassen der \"Furcht vor der Freiheit\" ist, gerät dort unter einem ganz bestimmten Aspekt in den Blick: Erklären will Fromm vor allem, warum \"Millionen von Deutschen ebenso bereitwillig ihre Freiheit aufgaben, wie ihre Väter für sie gekämpft hatten; dass sie, anstatt sich nach Freiheit zu sehnen, sich nach Mög- lichkeiten umsahen, ihr zu entfliehen; daß weitere Millionen gleichgültig waren und nicht glaubten, daß die Verteidigung der Freiheit es wert sei, fur sie zu kämpfen und fur sie zu arbeiten. Fromms Perspektive ist also davon bestimmt, daß er den Nationalsozialismus nicht als den Deutschen von Hitler und seinen Mitstreitern durch List, Tücke oder Terror aufoktroyiert ansieht, sondern ihn als von den Deutschen zum Teil als aktiv erwünscht, zum Teil als ohne Widerstand hingenommen charakterisiert.\nAus dem Vorwort:\n„Die These des Buches lautet, daß der moderne Mensch, nachdem er sich von den Fesseln der vor-individualistischen Gesellschaft befreite, die ihm gleichzeitig Sicherheit gab und ihm Grenzen setzte, sich noch nicht die Freiheit – verstanden als positive Verwirklichung seines individuellen Selbst – errungen hat.“",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 8
      }
    ]
  },
  {
    "id": 18267591679019436,
    "created_at": 1639646115,
    "text": "Liebe Sophie, wir haben alle keine Kristallkugel 🔮. Träume deuten zu wollen, kommt orakeln gleich. In Träumen finden sich Gefühle und Gedanken, die Dich durch den Tag begleiten, wieder. Da kannst Du sie auch finden 😉",
    "owner": {
      "id": "6YocgRsu-1gAYHkHM4QMcA==",
      "username": "a7j4BuRhjhk-QyIs2HeWmg=="
    },
    "likes_count": 4,
    "answers": []
  },
  {
    "id": 17940937876695202,
    "created_at": 1639643939,
    "text": "Ich mache immer Traumdeutung! 🙌",
    "owner": {
      "id": "N1CY3cEqgMA1uZc-i85qlA==",
      "username": "ich73kCfmhg761xgwll9Gw=="
    },
    "likes_count": 2,
    "answers": [
      {
        "id": 18197926306192187,
        "created_at": 1639648188,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== du möchtest leicht und frei und unbeschwert sein. Du und alle Menschen...",
        "owner": {
          "id": "8M85_DPEWx0rmJlNYhu5LQ==",
          "username": "iZYF2Xrju0qjOsUOeGdUyw=="
        },
        "likes_count": 1
      },
      {
        "id": 17867151134604064,
        "created_at": 1639645912,
        "text": "@ich73kCfmhg761xgwll9Gw== Und wie deutest du meinen Traum?",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 18116612896262736,
    "created_at": 1639643918,
    "text": "Als die Raupe dachte, ihr Leben sei vorbei, wurde sie zum Schmetterling 🦋 😍",
    "owner": {
      "id": "TDyJzXAewGUfmkXqRqH3Cg==",
      "username": "iC_963RHjPAZCaYyLXUhbA=="
    },
    "likes_count": 16,
    "answers": [
      {
        "id": 17884437995554342,
        "created_at": 1639645961,
        "text": "@iC_963RHjPAZCaYyLXUhbA==  Auch eine schöne Interpretation! Damit kann ich was anfangen…",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 7
      },
      {
        "id": 17875137173613800,
        "created_at": 1639646050,
        "text": "\"Es ist das Ende der Welt, sagte die Raupe. Es ist erst der Anfang, sagte der Schmetterling. \"",
        "owner": {
          "id": "Vi_eOAz677ZE_MyrOpHqYg==",
          "username": "GHic_niLNvRpYNFiiz3uTA=="
        },
        "likes_count": 7
      }
    ]
  },
  {
    "id": 17923407638015019,
    "created_at": 1639643735,
    "text": "Ich habe das gefunden: \"Träume von Schmetterlingen sind besonders häufig zu beobachten bei Menschen, denen eine neue Lebensaufgabe in Verbindung mit Verantwortung bevorsteht.\"",
    "owner": {
      "id": "LzstCKlzUHLXu17mW2hrdQ==",
      "username": "9ctOoMWmnczBTKlA66nEmw=="
    },
    "likes_count": 30,
    "answers": [
      {
        "id": 17893406462411105,
        "created_at": 1639643830,
        "text": "@9ctOoMWmnczBTKlA66nEmw== Oh, das hört sich aber äußerst passend an! Dann weiß ich ja, was ich zu tun habe.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 10
      }
    ]
  },
  {
    "id": 17901682709308280,
    "created_at": 1639642773,
    "text": "Du weißt es noch nicht, aber eines Tages wirst du deine Flügel ausbreiten & einer der schönsten Schmetterlinge sein 🌈🦋",
    "owner": {
      "id": "5PbhuVaGzIrz0UW_bZ75uQ==",
      "username": "H1gwEP_4GrhfEsYPiIMExg=="
    },
    "likes_count": 41,
    "answers": [
      {
        "id": 17884268483582609,
        "created_at": 1639643099,
        "text": "@H1gwEP_4GrhfEsYPiIMExg== Das wäre schön!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 3
      }
    ]
  },
  {
    "id": 17915504051174355,
    "created_at": 1639642616,
    "text": "🦋",
    "owner": {
      "id": "7mz_JIq5mASXqXEOxdaM5w==",
      "username": "T1KvYj_IYsctyZ_6bCcTnA=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17951591704553488,
    "created_at": 1639641960,
    "text": "Mach dir über deinen Traum nicht so viele Gedanken. Sonst wirst du nur enttäuscht",
    "owner": {
      "id": "AnG_FFnsWGsaNooJzGvTAg==",
      "username": "iUkRadDyva-FTBdAClKiww=="
    },
    "likes_count": 3,
    "answers": [
      {
        "id": 17938834951758871,
        "created_at": 1639642236,
        "text": "@iUkRadDyva-FTBdAClKiww== Aber wenn ich an meiner optimistischen Interpretation festhalte, bewahrheitet sie sich vielleicht tatsächlich. Meinst du nicht?",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 7
      }
    ]
  }
]