[
  {
    "id": 17949453028484555,
    "created_at": 1630941748,
    "text": "Oh mann, versuche sie aufzubauen",
    "owner": {
      "id": "M78o1i5gGZjV5o2ZPt57sw==",
      "username": "lmjxJv701EJytcVsB5S9oA=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17890240445489169,
    "created_at": 1630941409,
    "text": "Liebe Mama Scholl, liebe Sophie, liebe Inge! Ich drücke Euch ganz, ganz, ganz doll und hoffe, dass ich Euch so ein wenig Kraft und Liebe schenken kann. Bitte haltet einander. Bleibt liebevoll, auch wenn der Hass im Moment so unvorstellbar groß ist. Ihr seid wunderbar und deswegen bin ich auch jetzt in Gedanken bei euch. In Liebe und Verbundenheit Gwen Glöckchen.",
    "owner": {
      "id": "10NzvMLnjbhcGmhbVLLhXA==",
      "username": "83mLr_m-s48T9p1rlukZmg=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18229694107072188,
    "created_at": 1630933845,
    "text": "😢😢",
    "owner": {
      "id": "PYEQ9Ar0PCQxYX_rqSAsXg==",
      "username": "yFDt-zb2Bmw82SuEV-dUfw=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17916148105858040,
    "created_at": 1630933067,
    "text": "Das muss schlimm sein, für deine Mutter 😢 die Sorge um die Kinder ist wahrscheinlich das schlimmste.",
    "owner": {
      "id": "q1BKOpt2B6gG55Y_RmPG8g==",
      "username": "DrGuk1gTNB0mspkUhU47TA=="
    },
    "likes_count": 41,
    "answers": [
      {
        "id": 17959248262468127,
        "created_at": 1630933510,
        "text": "@cw3m0d0DgcOmTrQb4ACy3g== Das denke ich auch. Mutter hat sich schon immer sehr um uns gesorgt und ich möchte mir gar nicht ausmalen, was sie grade durchmacht. Mit zwei Söhnen an der Front wird sie wohl keine ruhige Nacht mehr verbringen können...",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 32
      }
    ]
  },
  {
    "id": 18077739478304565,
    "created_at": 1630932763,
    "text": "Ach, sch….. alles😥🌱🙌",
    "owner": {
      "id": "uuLJjXIcaXnSiF1Sj0Ymlg==",
      "username": "z1LFdj7lWvqEBoV828adqQ=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17899280681130584,
    "created_at": 1630929543,
    "text": "Seid stolz darauf, keine \"normale\" Familie zu sein in dem Sinn, dass Ihr alles unwidersprochen hinnehmt! So viel Mut ist bewunderns- und lobenswert!",
    "owner": {
      "id": "bvsgIaHN8EHSd9aF4KVSCA==",
      "username": "fRJEF2LXoWAL7iGFk66mgA=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17901928991184288,
    "created_at": 1630925091,
    "text": "👍",
    "owner": {
      "id": "6p-dG2M6rYENfrnJtoaYUw==",
      "username": "Lr3Ad21hDwXPus9nN4bq7w=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17866349282594657,
    "created_at": 1630921232,
    "text": "❤️",
    "owner": {
      "id": "ns0fA-6iWpjtfwF2ad10SQ==",
      "username": "J-TokTCUVhmw-GRHzm9ntw=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17940585319582053,
    "created_at": 1630918702,
    "text": "Alles nur weil er nach deinem Fahrradunfall Alkohol auf deine Wunde geschüttet hat und sich neben dich gesetzt hat? Oder hab ich was verpasst? Schade, dass sie dem Laufenberg einfach Glauben schenkt, statt sich zu freuen, dass sich Schwester und Partner einfach nur gut verstehen 😔",
    "owner": {
      "id": "1U3lmyiDlDWLwzvownt8PQ==",
      "username": "abjwWGXRiK-TvFM16pdtLQ=="
    },
    "likes_count": 0,
    "answers": [
      {
        "id": 18251841091047820,
        "created_at": 1630924722,
        "text": "@k6DaQHH8egPYCX_w4qxYHw== Den Hauswart Lautenberg gibt es nicht. Ebenso ist die Szene vom Fahrradsturz fiktiv. Die echte lnge hat Herrn Lautenberg also nicht mehr geglaubt als ihrer Schwester. Wohl gab es in diesem letzten Jahr Konflikte zw. lnge und Sophie. Vor allem wg der Verteilung der Hausarbeit und anderen ‚Kleinigkeiten'. (lnge musste\r\naktuell ja auch viel im Büro des Vaters auffangen, deswg war Traute zB auch eine Zeitlang zu Besuch um ihr zu helfen). Sophie überlegte in dieser Zeit zB auch Klavierstunden zu nehmen, was lnge befürchten ließ von der Arbeit bliebe noch mehr an ihr hängen..\nlnge haderte mit diesen negativen Gefühlen gegenüber Sophie sehr, was in ihrem Tagebuch nachlesbar ist, und wofür sie sich maßregelt. Ja, und auch der enge, sehr vertrauensvolle Kontakt zwischen Otl und Sophie schmerzt sie. Aus den Aufzeichnungen geht jedoch nicht hervor, ob Sophie erkannte, wie es der Schwester ging (vgl Maren Gottschalk, Wie schwer ein Menschenleben wiegt, Kap. 15)\r\nÜber eigene Aufzeichnungen Sophies zu dem Thema habe ich nichts gelesen, habe beim Team aber nachgefragt, weil sie das an anderer Stelle erwähnen.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 6
      },
      {
        "id": 17916626443929225,
        "created_at": 1630932654,
        "text": "@AEnUymL0-C3D-6VwXS3GYw== also es gäbe keine konkreten Hinweise, dass so jmd wie Leutenberg/ein Dritter in der Beziehung Inge/Sophie/Otl eine Rolle spielte. Das war in meinem vorherigen Kommentar glaub nicht ganz klar.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 3
      },
      {
        "id": 17905126421131338,
        "created_at": 1630930332,
        "text": "@k6DaQHH8egPYCX_w4qxYHw== ich habe derartiges noch nicht gelesen. Unter einem Kommentar von @ nessa_goes_fit verweist das Team darauf, dass Inges Eifersucht hier verdeutlicht werden sollte und wie sehr solche Personen wie Leutenberg in das Leben und die Privatsphäre wirkten. Konkrete Quellen für derartiges gäbe es aber nicht.\nUnd zw Sophie und Otl war tatsächlich eine enge, vertrauensvolle Bindung, sie trafen sie zu einem WE im März, im Okt besucht sie ihn im Sanatorium und er gibt ihr Aufzeichnungen von Inge zum lesen… ich finde die Eifersucht ist da durchaus nachvollziehbar.. nach diesem Treffen im  Oktober gibt es aber wohl mind ein klärendes Gespräch zw Inge und Otl.\n(vgl Maren Gottschalk, Wie schwer ein Menschenleben wiegt, Kap. 15)",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 5
      },
      {
        "id": 17884586684354261,
        "created_at": 1630929619,
        "text": "@AEnUymL0-C3D-6VwXS3GYw== Hallo, danke für die ausführliche Erklärung! Dass der  Hauswart und diese Szene fiktiv ist und gar nicht stattgefunden haben, wusste ich. Mich hat eben bloß diese „übertriebene“ Haltung von Inge gewundert. Hatte mich gefragt, ob es da in Wirklichkeit vielleicht doch andere Anhaltspunkte gab oder auch ob ich vielleicht einfach nur etwas hier in der Instagram- Darstellung verpasst habe :)",
        "owner": {
          "id": "1U3lmyiDlDWLwzvownt8PQ==",
          "username": "abjwWGXRiK-TvFM16pdtLQ=="
        },
        "likes_count": 2
      }
    ]
  },
  {
    "id": 17852052764631742,
    "created_at": 1630918486,
    "text": "Was macht Elisabeth zu dieser Zeit?",
    "owner": {
      "id": "Z8iAvUaFcK-Y4Sr8KetKPA==",
      "username": "FjKXxmSX66aL_Jd63wwdVA=="
    },
    "likes_count": 2,
    "answers": [
      {
        "id": 17908683974090018,
        "created_at": 1630926081,
        "text": "@m8aB-wwOh1ZA58Tn--ChMA== nein, deswegen frage ich ja 😊",
        "owner": {
          "id": "Z8iAvUaFcK-Y4Sr8KetKPA==",
          "username": "FjKXxmSX66aL_Jd63wwdVA=="
        },
        "likes_count": 0
      },
      {
        "id": 17896295516188554,
        "created_at": 1630926493,
        "text": "@FjKXxmSX66aL_Jd63wwdVA== im Cast (über den Link in der Bio) ist weder Elisabeth noch Werner aufgeführt, ich denke, die beiden spielen hier dann keine größere Rolle.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 1
      },
      {
        "id": 17884538816352649,
        "created_at": 1630925720,
        "text": "@FjKXxmSX66aL_Jd63wwdVA== Wurde sie überhaupt schon erwähnt?",
        "owner": {
          "id": "uTxjomET67e-wZ8KHMxFzg==",
          "username": "m8aB-wwOh1ZA58Tn--ChMA=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17921315617850684,
    "created_at": 1630918120,
    "text": "Zum Gefängnisaufenthalt des Vaters teilte Sophie ihrer Freundin Lisa am 02.09.1942 mit: „Ich habe eigentlich keine Sorge um ihn, wenn es mir auch oft wehtut, ihn dort zu wissen, aber dass dies zu seinem Allerbesten dient, und wie glücklich dieses Wissen macht, wenn man diesen Satz so recht bedenkt: zu seinem Besten! Da hätte ihm ja gar nichts Besseres widerfahren können.“\nSophie sah die Verurteilung ihres Vaters evtl als eine Art Auszeichnung. Kurze Zeit zuvor als sie mit Inge und Traute ein Ausflugslokal am Rande von München besuchte (Inge war schon in München bei Habs und Sophie) habe Sophie den beiden anderen gut gelaunt folgendes ausgemalt: «Aber unsere Kinder werden sich vielleicht untereinander rühmen: Ätsch, mein Vater war im Konzentrationslager, meine Mutter hat im Gefängnis gesessen …“\n\n(vgl. „Wie schwer ein Menschenleben wiegt“, Gottschalk, Maren, Kap. 16)",
    "owner": {
      "id": "WCvKFQOJZ9Nps46QU5naiw==",
      "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
    },
    "likes_count": 3,
    "answers": [
      {
        "id": 17853657299631764,
        "created_at": 1630918147,
        "text": "Gar nicht unähnlich dachte übrigens Hans. Er wurde von seiner Mutter gebeten ein Gnadengesuch zu verfassen, weil sie dachte dass der Brief eines Sohnes, der gerade an der Front im Einsatz war, hilfreich sein konnte. Am 24.08.1942 schrieb er an seine Mutter: „ zunächst ist es mir zwar immer noch unmöglich, ein Gnadengesuch zu schreiben, ich könnte mich, wenn ich solches versuchte, nicht in Grenzen halten. Werner habe ich von dem Vorgefallenen brüderlich in Kenntnis gesetzt. Er nahm dies, wie alles, als äußerlich ruhig hin. Es werden für Vater zunächst sehr harte Tage anbrechen, ich weiß es nur zu gut; so bar jeder Verbindung mit der Umwelt, nur mit sich allein zu leben in einem engen, grauen Raum. Aber er wird diese Zeit überstehen. Weil er stark ist, wird er noch stärker aus der Gefangenschaft in die Freiheit treten. Ich glaube an die unermessliche Kraft des Leides. Das echte Leid ist wie ein Bad, aus dem der Mensch neu geboren hervorgeht. Alles Enge muss erst geläutert werden ehe es die Enge des Menschen verlassen und in die größere Welt hinaus treten darf .“\nUnd am 28.08.1942 folgendes in sein Tagebuch: „Vielleicht wandere ich ein zweites Mal ins Gefängnis, vielleicht ein drittes und viertes Mal. Ein Gefängnis ist noch lange nicht das übelste, vielleicht ist es sogar etwas vom besten.\nVater wir dort [im Gefängnis] vielleicht sein religiöses erwachen finden.\n(Hans und Sophie Scholl - Briefe und Aufzeichnungen, S. 108 und 127)",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 4
      }
    ]
  },
  {
    "id": 17916059632849112,
    "created_at": 1630915650,
    "text": "Inge ist noch nicht ganz ausgeglichen.  Als ich jung war, war ich auch oft eifersüchtig.😌",
    "owner": {
      "id": "0JGy1vW9l58a9uf5oEdpLw==",
      "username": "kaLhFxgcO_vBDDvxpYIEDw=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17926012189722030,
    "created_at": 1630913969,
    "text": "Ich denke auch der Otl liebt die Inge sehr! Aber manchmal, liebe Sophie, da guckt er dich an, mit so einem bestimmten Blick, voller Achtung und Bewunderung. Ich denke das sieht Inge auch und hat deshalb Angst ihn zu verlieren.",
    "owner": {
      "id": "vUb97u5AmTrvN8Z_TvnLAA==",
      "username": "CCY3w8KSsKjdUV-t0DrxTA=="
    },
    "likes_count": 8,
    "answers": []
  },
  {
    "id": 17898343760253166,
    "created_at": 1630913037,
    "text": "Was macht Inge eigentlich beruflich? Kann es sein, dass hier der Neid auf die kleine Schwester durchbricht, die in der großen Stadt studieren darf,  während sie selbst immer noch zuhause bei den Eltern hockt?",
    "owner": {
      "id": "CATLVjpITboZENFX8P-v7A==",
      "username": "jv4uq0dsiHc3qV9Owgx0jw=="
    },
    "likes_count": 4,
    "answers": [
      {
        "id": 18194470000118387,
        "created_at": 1630917558,
        "text": "@mhP6adyqoeFltVzkp8hr-Q== Das stimmt nicht.",
        "owner": {
          "id": "j4AguwNheqqK3O_90jErIA==",
          "username": "8lTFUOmpDgX3UiUwm_aOFw=="
        },
        "likes_count": 6
      },
      {
        "id": 18167893540085861,
        "created_at": 1630917253,
        "text": "@jv4uq0dsiHc3qV9Owgx0jw== Inge wird nach dem Krieg Fritz heiraten",
        "owner": {
          "id": "Kgh2vy7v_iuo7FEKo0onRQ==",
          "username": "mhP6adyqoeFltVzkp8hr-Q=="
        },
        "likes_count": 1
      },
      {
        "id": 18166811758091921,
        "created_at": 1630917756,
        "text": "@jv4uq0dsiHc3qV9Owgx0jw== oh, stimmt! Da habe ich die beiden Schwestern verwechselt 🙈 Entschuldigung!",
        "owner": {
          "id": "Kgh2vy7v_iuo7FEKo0onRQ==",
          "username": "mhP6adyqoeFltVzkp8hr-Q=="
        },
        "likes_count": 2
      },
      {
        "id": 18166127971197502,
        "created_at": 1630919708,
        "text": "@mhP6adyqoeFltVzkp8hr-Q== kein Problem.  Wir sind gottseidank alle nicht unfehlbar! Das wäre ja schrecklich!:😂😂😂",
        "owner": {
          "id": "CATLVjpITboZENFX8P-v7A==",
          "username": "jv4uq0dsiHc3qV9Owgx0jw=="
        },
        "likes_count": 0
      },
      {
        "id": 17923118092837605,
        "created_at": 1630915100,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Danke, fas hätte ich jetzt nicht gewusst!",
        "owner": {
          "id": "CATLVjpITboZENFX8P-v7A==",
          "username": "jv4uq0dsiHc3qV9Owgx0jw=="
        },
        "likes_count": 0
      },
      {
        "id": 17888493512396450,
        "created_at": 1630914585,
        "text": "@jv4uq0dsiHc3qV9Owgx0jw== #TeamSoffer Inge Scholl machte einen Realschulabschluss und war daraufhin in der Nähe von Bremen als Haustochter angestellt. Ab 1937 arbeitete sie im Steuerbüro des Vaters mit und half vorrangig der Mutter im Haushalt. Liebe Grüße!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 26
      },
      {
        "id": 17872854335539799,
        "created_at": 1630917676,
        "text": "@mhP6adyqoeFltVzkp8hr-Q== Nein, Inge heiratet tatsächlich Otl, heißt ja auch Aicher-Scholl,  die Schwester Elisabeth heiratet Fritz",
        "owner": {
          "id": "CATLVjpITboZENFX8P-v7A==",
          "username": "jv4uq0dsiHc3qV9Owgx0jw=="
        },
        "likes_count": 9
      }
    ]
  },
  {
    "id": 17910902153010960,
    "created_at": 1630912241,
    "text": "🌹Liebe Sophie Du hast ein Geheimnis was Dich kämpfen lässt und Dich mit den Menschen der weißen Rose verbindet dagegen fühlt Inge die Eifersucht und die Auswirkungen des Krieges von einer anderen Sicht daher findet auch Deine Mutter Halt im betrachten von Familienfotos Du bist erwachsen geworden und hast Mut zu kämpfen was ich an Dir bewundere mach Dir keinen Stress",
    "owner": {
      "id": "Z_wgIGb2OhwggRS0X3llhw==",
      "username": "pu2Ev_o-Xu26w7nLTGjm3w=="
    },
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 17894797307203756,
    "created_at": 1630912173,
    "text": "Ich glaube bei Inge ist es nur die pure Angst das eine zu verlieren was sie in die einer schweren Zeit  noch glücklich macht. Ich kann das irgendwie noch verstehen",
    "owner": {
      "id": "FtF9GZdJ9jN02DEuuPLUpQ==",
      "username": "wvex38cjQMSuMNAQs08YKA=="
    },
    "likes_count": 9,
    "answers": [
      {
        "id": 17942316157566472,
        "created_at": 1630945988,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== ja natürlich, das Misstrauen von einem den man liebt ist echt schitte.",
        "owner": {
          "id": "FtF9GZdJ9jN02DEuuPLUpQ==",
          "username": "wvex38cjQMSuMNAQs08YKA=="
        },
        "likes_count": 0
      },
      {
        "id": 17920649266879211,
        "created_at": 1630914390,
        "text": "@wvex38cjQMSuMNAQs08YKA== Auch ich kann es verstehen! Doch haben wir als Familie immer zusammengehalten und ich würde ihr das Glück niemals nehmen wollen! Ich freue mich so sehr für sie und Otl, sie tun einander wirklich gut in dieser schweren Zeit. Es bricht mir das Herz, dass sie mir nicht vertraut...",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 28
      }
    ]
  },
  {
    "id": 17951628544507853,
    "created_at": 1630911409,
    "text": "Ihr werdet sicher bald wieder normal leben können. Der Krieg kann nicht ewig dauern. Und wenn Fritz zurück ist, dann wird Inge sehen, wie sehr sie sich geirrt hatte. Dann wird sie sich sicher entschuldigen wollen.\nEs wird einen Moment dauern, du wirst es schaffen.",
    "owner": {
      "id": "ho0AZMfBCMinRTwu37DrTQ==",
      "username": "e5IPpvARKOSuDanpe2wFFg=="
    },
    "likes_count": 6,
    "answers": []
  },
  {
    "id": 18177752263177702,
    "created_at": 1630911342,
    "text": "Gab es wirklich Gerüchte darüber, dass Sophie etwas mit dem Freund ihrer Schwester hatte oder ist das ein fiktionaler Erzählstrang?",
    "owner": {
      "id": "cDzHNmiztDXAe3kfcqqg_w==",
      "username": "L0XahkfV76K8fxfBByzVIQ=="
    },
    "likes_count": 11,
    "answers": [
      {
        "id": 18234294304069966,
        "created_at": 1630923664,
        "text": "@OdCgleXe-0JdcMNL556BXg== wissen sicher auch alle dass es ein Scherz war meinerseits , liebe Grüße und einen angenehmen Tag noch",
        "owner": {
          "id": "LPHUCaW7DhKeM235Wxu1Tg==",
          "username": "dglaD9bsrwlsZBzBC1KqCg=="
        },
        "likes_count": 3
      },
      {
        "id": 17928421897736351,
        "created_at": 1630919147,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Spoiler :(",
        "owner": {
          "id": "LPHUCaW7DhKeM235Wxu1Tg==",
          "username": "dglaD9bsrwlsZBzBC1KqCg=="
        },
        "likes_count": 2
      },
      {
        "id": 17916054130841204,
        "created_at": 1630920282,
        "text": "@dglaD9bsrwlsZBzBC1KqCg== Das ist doch kein Spoiler, das ist Geschichte.",
        "owner": {
          "id": "c6pDcXzCA6IdGuSqub7WdA==",
          "username": "11SZkRMfSrWO0zTEbUOung=="
        },
        "likes_count": 32
      },
      {
        "id": 17898884666128218,
        "created_at": 1630916621,
        "text": "@L0XahkfV76K8fxfBByzVIQ== #TeamSoffer Nein, zwischen Otl und Sophie ist nie etwas passiert und genau so werden auch wir die Geschichte erzählen. Sie waren  bloß sehr gute Freunde und enge Vertraute, doch geht aus Sophies Aufzeichnungen hervor, dass Inge häufig eifersüchtig auf die Verbindung und das freundschaftliche Verhältnis zwischen ihr und Otl war. Letztlich heirateten Inge Scholl und Otl Aicher und führten gemeinsam ein glückliches Leben. Liebe Grüße!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 60
      },
      {
        "id": 17898227690145811,
        "created_at": 1630920655,
        "text": "@dglaD9bsrwlsZBzBC1KqCg== Der Instagram Account ja, aber die wahren Ereignisse sind ja geschichtlich wirklich passiert und dokumentiert worden. Von daher ist es kein Spoiler darüber zu berichten was passiert ist und wie ist ausgegangen ist, wissen wir sicher alle.",
        "owner": {
          "id": "c6pDcXzCA6IdGuSqub7WdA==",
          "username": "11SZkRMfSrWO0zTEbUOung=="
        },
        "likes_count": 13
      },
      {
        "id": 17890656086372332,
        "created_at": 1630920364,
        "text": "@OdCgleXe-0JdcMNL556BXg== achso , dachte das ist aktuell 🙁",
        "owner": {
          "id": "LPHUCaW7DhKeM235Wxu1Tg==",
          "username": "dglaD9bsrwlsZBzBC1KqCg=="
        },
        "likes_count": 1
      },
      {
        "id": 17872474193544467,
        "created_at": 1630921325,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Liebes #TeamSoffer, in Maren Gottschalks Biographie habe ich über die Aufzeichnungen lnges zu den Konflikten mit Sophie in diesem Sommer/Herbst gelesen und dass aus den Aufzeichnungen lnges aber nicht hervorgeht, ob Sophie von den Nöten ihrer Schwester wusste. Über eigene Aufzeichnungen von Sophie zu diesem Thema habe ich nichts gefunden (evtl überlesen..).\r\nHabt ihr eine Quelle, wo man das nachlesen kann?",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 5
      }
    ]
  },
  {
    "id": 17918684476822786,
    "created_at": 1630910445,
    "text": "Keine Sorge Inge, er will dich heiraten ❤️🔥",
    "owner": {
      "id": "KRl27kVmFK8Ra6Xa9N2opQ==",
      "username": "wVqxPHH7E1l60ft1mnGf2w=="
    },
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 17910796072940918,
    "created_at": 1630910074,
    "text": "Liebe @ichbinsophiescholl such doch einfach noch einmal das Gespräch mit Inge und erkläre ihr, dass du gestürzt bist und Otl sich ganz toll gekümmert hat. Das hätte Fritz sicher für sie auch gemacht. Vielleicht gibt ihr das ja ein wenig Halt in dieser schwierigen Zeit. Das wird schon wieder ❤️‍🩹",
    "owner": {
      "id": "m6ZVxejaZvxL6TDX452_Kw==",
      "username": "k2ikTtdaV2entJeuHZBR9A=="
    },
    "likes_count": 4,
    "answers": []
  },
  {
    "id": 18175508107145370,
    "created_at": 1630909624,
    "text": "Inge hat Angst, Angst das bisschen Glück und Unbeschwertheit zu verlieren. Sie hat auch große Angst um den Vater und die Brüder und Otl hilft ihr diese Zeit zu ertragen. Deine Mutter wünscht sich das ihre ständige Angst um Mann und Söhne endlich aufhört und ihr wieder eine glückliche Familie seid. Sieh es ihnen nach, Angst ist das was euch alle verbindet. Sprecht miteinander, das hilft euch ❤️",
    "owner": {
      "id": "4pGcQ_V_QcA-OfleqPRS5g==",
      "username": "k27vNh8cnzrh1-M3hxZdsw=="
    },
    "likes_count": 7,
    "answers": [
      {
        "id": 17886268385446944,
        "created_at": 1630911413,
        "text": "@k27vNh8cnzrh1-M3hxZdsw== Kommunikation ist so wichtig! Auch ich sorge mich sehr um Vater, Hans und Werner, doch versuche ich diese Sorge nicht an Mutter oder Inge auszulassen, um sie nicht zusätzlich zu belasten. Ich bin mir sicher, wir werden diese ungewisse Zeit gemeinsam durchstehen, wir müssen nur zusammenhalten!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 9
      }
    ]
  },
  {
    "id": 17904718181149289,
    "created_at": 1630909369,
    "text": "❤️",
    "owner": {
      "id": "Mwy2y7l31Dgu_JlL11Z5Sg==",
      "username": "gyfZRrwQZJZAg8wVwMbldg=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17901558263096732,
    "created_at": 1630909091,
    "text": "Liebe Sophie. Nehme es Ihnen bitte nicht so arg... sehe Inges Eifersucht als ein wenig Normalität in dieser schweren Zeit und sei nicht allzu hart zu deiner Mama sie liebt euch sehr und vermisst deine Brüder und euren Papa ganz doll. Passt aufeinander auf❤️",
    "owner": {
      "id": "Hnvbp-pwEkneueK2fmz9Ow==",
      "username": "BLg174yPtV8kBhNqwGtmWA=="
    },
    "likes_count": 39,
    "answers": [
      {
        "id": 17880293327440405,
        "created_at": 1630911196,
        "text": "@BLg174yPtV8kBhNqwGtmWA== Da hast du schöne Worte gefunden. Ja vermutlich ist es wirklich ein klein wenig Normalität in dieser schweren Zeit und das ist es doch, was wir uns alle wünschen.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 41
      }
    ]
  },
  {
    "id": 17901148643294812,
    "created_at": 1630909054,
    "text": "Lasst euch nicht benutzen von Lautenberg, such das Gespräch mit Inge",
    "owner": {
      "id": "4jnow0fWqqZ1H9SKryX5MA==",
      "username": "3EMryRh3maGCjvLG8_1UpA=="
    },
    "likes_count": 6,
    "answers": [
      {
        "id": 17921488930865667,
        "created_at": 1630911113,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== ganz genau, die Familie muss zusammen halten ❤️",
        "owner": {
          "id": "4jnow0fWqqZ1H9SKryX5MA==",
          "username": "3EMryRh3maGCjvLG8_1UpA=="
        },
        "likes_count": 1
      },
      {
        "id": 17899974824119967,
        "created_at": 1630911000,
        "text": "@3EMryRh3maGCjvLG8_1UpA== Niemals! Doch ist es ein grausames Gefühl, unter ständiger Beobachtung zu stehen... deswegen müssen wir Scholls jetzt umso mehr zusammenhalten! Ich werde definitiv noch einmal mit Inge sprechen.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 23
      }
    ]
  },
  {
    "id": 17880229868448078,
    "created_at": 1630908953,
    "text": "Das ist Inges Angst das letzte Stückchen Glück und Geborgenheit auch noch zu verlieren. Die Verlustängste sind wahrscheinlich so groß durch die ganzen Umstände, dass ein rationales Denken nicht immer möglich ist. Aber wen wundert es, in einer Zeit in der nur Angst und Misstrauen herrschen und geschürt werden? In normalen Zeiten wäre diese unbegründete Eifersucht wohl kein Thema.",
    "owner": {
      "id": "5Olb_eEfy3jQ8memeaJOww==",
      "username": "tmcjxMZ86cbulVd6k4iVYA=="
    },
    "likes_count": 137,
    "answers": [
      {
        "id": 18251852029014735,
        "created_at": 1630927895,
        "text": "@AEnUymL0-C3D-6VwXS3GYw== #TeamSoffer Richtig, da die Storyline mit dem Blockwart Herrn Leutenberg fiktiv ist, sind auch die mit ihm zusammenhängenden Szenen und Handlungsstränge fiktiv. Hierbei ging es vorrangig darum, Inges Eifersucht und Misstrauen bezüglich der Verbindung zwischen Otl und Sophie darzustellen und zu verdeutlichen, wie sehr diese so genannten V-Männer (wie \"Leutenberg\") in das Leben und die Privatsphäre der Bürger:innen eingriffen. Darüber ob und inwiefern tatsächlich andere Menschen/Beobachter:innen Einfluss auf die Beziehung zwischen Sophie/Inge/Otl nahmen, liegen uns keine expliziten Quellen vor. Liebe Grüße!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 26
      },
      {
        "id": 17935925974589208,
        "created_at": 1630910825,
        "text": "@tmcjxMZ86cbulVd6k4iVYA== Da wirst du vermutlich recht haben. Doch ist es so wichtig, diese letzte noch verbleibende Geborgenheit auch in der Familie zu suchen und vor allem zu schätzen. Wenn wir nun noch misstrauisch gegenüber einander werden, erreichen die Nationalsozialisten genau das, was sie wollen und wir sind Gefangene in diesem riesigen Propagandaapparat.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 67
      },
      {
        "id": 17932302223660404,
        "created_at": 1630919113,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== kannst du Sophie da wirklich so ausreichend rational bleiben? (Ehrlich gemeinte Frage)",
        "owner": {
          "id": "mFobu6RVBfQpXROh9rETyQ==",
          "username": "zFJl31hxorlmfVWzzIjVog=="
        },
        "likes_count": 0
      },
      {
        "id": 17910233087031329,
        "created_at": 1630912726,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Das ist wohl wahr... Aber ich denke aus seiner Haut kann man nicht raus und gerade wenn Angst im Spiel ist, ist rationales Denken nicht immer einfach. Sieht man ja leider auch gerade in unserer aktuellen Zeit... 🙄 Und leider wird der Zusammenhalt dann oft eher schlechter als besser, obwohl man meint, in Krisenzeiten sollten die Leute mehr füreinander da sein und sich nicht noch im Kleinen bekriegen und denunzieren",
        "owner": {
          "id": "5Olb_eEfy3jQ8memeaJOww==",
          "username": "tmcjxMZ86cbulVd6k4iVYA=="
        },
        "likes_count": 10
      },
      {
        "id": 17900874581233620,
        "created_at": 1630929278,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Danke für die Antwort! Dies darzustellen zu versuchen, ist ja grds sehr nachvollziehbar und auch wichtig. Aber warum, muss dafür immer Inge ‚herhalten‘. Eigentlich war sie unter den Geschwistern doch diejenige, die sehr viel dafür getan hat, alle zusammenzuhalten. Und der Konflikt mit Sophie belastete sie ja auch sehr; wie stark er Sophie mitgenommen, hat weiß man doch gar nicht genau (finde dazu zumindest nichts) und den Ärger bzgl der Arbeiten im Haushalt und auch die Eifersucht wg der Beziehung zw Otl und Sophie, ist doch zB wg des Besuches im März durchaus nachvollziehbar.. und dass sie anderen mehr glaubt als ihren Geschwistern/hier Sophie, dass sie auf die Propagandamaschine hereinfallen würde, ist mMn - wenn es dazu keine Anhaltspunkte gibt - fies. Gegenüber Inge. Und auch gg-über Sophie, wenn ihr solche Vorwürfe/Gedanken in den Mund gelegt werden.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 10
      },
      {
        "id": 17898186251256822,
        "created_at": 1630926876,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== gibt es irgendwelche konkreten Hinweise darauf, dass Inge solchen Erzählungen über Sophie von Hauswarten oder anderen Fremden glauben schenkte? Ja, es gab im letzten Jahr Konflikte zw Inge und Sophie, zB wg der Hausarbeit, weil Inge nicht wollte, dass alles an ihr hängen bleibt und auch wg dem sehr vertrauensvollen Kontakt zw. Sophie und Otl. Aber Inge haderte mit ihren negativen Gefühlen gg-über Sophie. Diese Geschichte hier mit Herrn Lautenbach ist ja eh fiktiv, aber gibt‘s irgendwo anders Hinweise darauf, dass Inge von außen einen Keil zw die beiden kommen ließ? Dass die Propagandamaschine Misstrauen in der Familie einpflanzen konnte?",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 8
      }
    ]
  },
  {
    "id": 17891760560353800,
    "created_at": 1630908555,
    "text": "Ja, das war eine schwere Zeit, wohl für die allermeisten Familien. Für Gegner des Regimes wurde es natürlich umso ungemütlicher, je mehr sich das Kriegsglück gegen Deutschland wendete ...",
    "owner": {
      "id": "5ujuVx-md8KuM471nn6ohg==",
      "username": "AMcbkJ7fDfXGCBQpTuVdEg=="
    },
    "likes_count": 4,
    "answers": [
      {
        "id": 17902318142183591,
        "created_at": 1630958085,
        "text": "@AMcbkJ7fDfXGCBQpTuVdEg== je weiter der Krieg Fortschritt je schlimmer wurde es für alle.",
        "owner": {
          "id": "_pR5su-2PqJTo_7Qvfr0OQ==",
          "username": "qQb3nw09kC6t0GYVV2620A=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17927069524740429,
    "created_at": 1630908498,
    "text": "Irgendwie finde ich Inge nervig… sie ist so schrecklich angepasst…",
    "owner": {
      "id": "xgiAjq2K9l3Ef636cAPOKA==",
      "username": "cPzt-fizHahuKATwu0J_yw=="
    },
    "likes_count": 28,
    "answers": [
      {
        "id": 18183036808123792,
        "created_at": 1630914563,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Danke für die Antwort! So richtig es ist, den Geschwisterkonflikt nicht unter den Tisch fallen zu lassen, so sehr halte ich diese Formulierung, wenn sie erfunden ist, für starken Tobak. Sophie konnte ja nicht wissen, was Inge einmal für ihr Andenken tun würde. Aber ihr wisst es und könnt es dabei berücksichtigen, wie ihr sie inszeniert. Im Moment scheint sie mir sehr stark eine platte Negativfolie zu sein.",
        "owner": {
          "id": "_-mf1Sd6sDCg_OX_PGE1gA==",
          "username": "7bpYHV7nhElkgQTPROvDQg=="
        },
        "likes_count": 18
      },
      {
        "id": 18020121028320651,
        "created_at": 1630929183,
        "text": "@J73HYFZEN1cUbwDvddKTIQ== Vielen lieben Dank für die Hintergrundinfos, Heike! Ich finde es sehr bedauerlich, dass solche Nuancen hier unter den Tisch fallen, um die Story möglichst flach zu halten. Es wird ja weder Sophie noch Inge gerecht, und ich finde, dem Publikum auch nicht.",
        "owner": {
          "id": "_-mf1Sd6sDCg_OX_PGE1gA==",
          "username": "7bpYHV7nhElkgQTPROvDQg=="
        },
        "likes_count": 9
      },
      {
        "id": 17931586582710330,
        "created_at": 1630913287,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Habt ihr einen Beleg dafür, dass Sophie Scholl das mit dem Nazi-Frauenbild gesagt hat?",
        "owner": {
          "id": "_-mf1Sd6sDCg_OX_PGE1gA==",
          "username": "7bpYHV7nhElkgQTPROvDQg=="
        },
        "likes_count": 9
      },
      {
        "id": 17926252471766362,
        "created_at": 1630914162,
        "text": "@7bpYHV7nhElkgQTPROvDQg== #TeamSoffer Nein, dieser direkte Wortlaut lässt sich keiner unserer Quellen entnehmen, jedoch ist es aus unterschiedlichen Quellen belegt, dass Sophie ein absoluter Gegenentwurf zu Inge war, welche sich stets „besonnen, verantwortungsvoll und mütterlich gab“ (Wie schwer ein Menschenleben wiegt, S. 70). Aus Sophies Aufzeichnungen wird deutlich, dass sie Inges Lebensentwurf nicht immer nachvollziehen konnte, da dieser sehr dem damals propagierten Bild der guten Mutter und Hausfrau entsprach, wogegen sich Sophie eher auflehnte.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 30
      },
      {
        "id": 17914720615955517,
        "created_at": 1630927407,
        "text": "@7bpYHV7nhElkgQTPROvDQg== Ja, genau. Es ist ein riesiger Unterschied, ob Sophie Inge als \"dem Idealbild des NS\" entsprechend darstellt oder ob sie ihren Lebensentwurf nicht teilt. \nAuch kann Ich mir kaum vorstellen, dass der realen Sophie nicht bewusst war, dass Inge nach der Hausdurchsuchung im Februar (laut Brief der Mutter) \"für zwei\" arbeitete, weil die Angestellte, die den Vater denunziert hatte, anschließend nicht mehr zur Arbeit erschien. Und dass sie \"aktuell\" zudem versuchte, das Steuerbüro des Vaters während dessen Gefängnisaufenthalt gemeinsam mit Eugen Grimminger weiter zu betreuen. \n\nMit dieser Arbeit trug Inge zum Familieneinkommen bei- und ermöglichte damit u.a. Sophie und Hans ein Studium, bei dem diese nicht nebenher arbeiten mussten, sondern u.a. auch Zeit für Widerstandstätigkeit hatten.\n\nKönntet ihr evtl. die Original-Quellen für Sophies Sicht auf Inges Lebensentwurf nennen @ichbinsophiescholl #TeamSoffer ? Ich fänd spannend, was Sophie da konkret kritisierte.",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 13
      },
      {
        "id": 17878645202474109,
        "created_at": 1630928643,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Ich finde es ehrlich gesagt anmaßend und auch verzerrend, Sophie Scholl solche Worte in den Mund zu legen, für die es keinerlei Belege gibt und damit Inge als Negativfolie zu Sophie zu inszenieren. Danke deshalb an @heikegumz, die den Kontext herstellt und die Belastung für Inge nochmal transparent macht. Aus den Aufzeichnungen von Inge Scholl ist zudem herauszulesen, wie sehr sie selbst mit sich und ihrer Eifersucht auf Sophie gehadert hat. Wie sehr sie sich selbst ermahnt hat, gütig und liebevoll zu Sophie zu sein. Diese Liebe zu ihrer Schwester wird hier völlig außen vor gelassen und stattdessen ein unwürdiger \"Zickenkrieg\" inszeniert. Was mir vor allem auch für die Nachfahr:innen leid tut, die sie so inszeniert jetzt hier im Zweifel erleben müssen.",
        "owner": {
          "id": "fSgdKhU7AfEcscu92LytWA==",
          "username": "Guu8kXCHRq9lEWSnV9KsrA=="
        },
        "likes_count": 14
      },
      {
        "id": 17864161904546219,
        "created_at": 1630910581,
        "text": "@cPzt-fizHahuKATwu0J_yw== Ja, Inge und ich sind tatsächlich sehr unterschiedlich. Sie passt vermutlich auch viel mehr in das von den Nationalsozialisten propagierte Frauenbild als ich, doch so war sie schon immer. Besonnen, verantwortungsbewusst und mütterlich. Doch genauso liebe ich sie auch! Nervig finde ich sie keinesfalls!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 24
      }
    ]
  },
  {
    "id": 17877045191524194,
    "created_at": 1630908377,
    "text": "What is the name of blond girl?",
    "owner": {
      "id": "dszMgiuTcvjDq1pVQzL52g==",
      "username": "35KLZq4UffG9I5b_GXj9rQ=="
    },
    "likes_count": 5,
    "answers": [
      {
        "id": 18167536876089670,
        "created_at": 1630909671,
        "text": "@35KLZq4UffG9I5b_GXj9rQ== #TeamSoffer Inge wird von der lieben @mariavdragus gespielt! ♥️",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 10
      },
      {
        "id": 18130233211226340,
        "created_at": 1630908563,
        "text": "@35KLZq4UffG9I5b_GXj9rQ== Inge",
        "owner": {
          "id": "uVgJwl2kw9_hiCClMELwJQ==",
          "username": "sd26caBH6_96hx2QrNpVhg=="
        },
        "likes_count": 1
      },
      {
        "id": 17981843872403380,
        "created_at": 1630908604,
        "text": "@35KLZq4UffG9I5b_GXj9rQ== the actress is maria dragus, the character is sophies sister inge",
        "owner": {
          "id": "yHQuDAfqVjcVMSSsTjE_6g==",
          "username": "6aLJoHlJqoEqasWGq5nPgg=="
        },
        "likes_count": 2
      },
      {
        "id": 17910455357023849,
        "created_at": 1630908569,
        "text": "@35KLZq4UffG9I5b_GXj9rQ== thats Inge!",
        "owner": {
          "id": "t-mT3lPlXpC8ad1r7RKEqQ==",
          "username": "duXVIXT9YXaLNjmqNl4hjQ=="
        },
        "likes_count": 1
      },
      {
        "id": 17892348500476823,
        "created_at": 1630909852,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== vielen dank",
        "owner": {
          "id": "dszMgiuTcvjDq1pVQzL52g==",
          "username": "35KLZq4UffG9I5b_GXj9rQ=="
        },
        "likes_count": 0
      },
      {
        "id": 17878209683481857,
        "created_at": 1630908789,
        "text": "@6aLJoHlJqoEqasWGq5nPgg== thank's alot😀",
        "owner": {
          "id": "dszMgiuTcvjDq1pVQzL52g==",
          "username": "35KLZq4UffG9I5b_GXj9rQ=="
        },
        "likes_count": 1
      }
    ]
  }
]