[
  {
    "id": 18152646280204749,
    "created_at": 1636048353,
    "text": "Einfach schrecklich!!!😰",
    "owner": {
      "id": "7fp5RdmRVi6Xxj2QkuO4dQ==",
      "username": "Q0l4Fmtjithr9ZoLNsXiBg=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17888402846418923,
    "created_at": 1635968481,
    "text": "Denkt immer daran, dass jeder eine psychiatrische Erkrankung bekommen kann. Jemand, der dir so etwas sagt, ist sich dessen -leider - nicht bewusst.",
    "owner": {
      "id": "nxp0u4PmInS9xOgZFcWrrA==",
      "username": "CJZBUlaqWllop90-4LO81w=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17933423644763107,
    "created_at": 1635965192,
    "text": "Mein Großonkel war psychisch krank und wurde in der „Pflege- und Heilanstalt“ Pirna-Sonnenstein vergast.. ich habe die Gedenkstätte besucht - es war einfach so traurig. Sein Name und die der vielen anderen Opfer stehen auf einer Gedenktafel 🤍",
    "owner": {
      "id": "AeGwmVaDt2pHtMmLYjcVeA==",
      "username": "tahJz2ZAAk82PnwZwaBW4w=="
    },
    "likes_count": 29,
    "answers": [
      {
        "id": 18134898016222408,
        "created_at": 1635972039,
        "text": "@KQoH5mUW6rk72raW8kqEiQ== Der Name meines Großonkels steht auch dort auf der Gedenktafel. Er wurde als „sittlich minderwertig“ eingestuft. Was für eine entsetzliche Zeit war das.",
        "owner": {
          "id": "LsIxV3iITFOz-flIO4xj7g==",
          "username": "lu62vobY2vG0uhTBEYu8xw=="
        },
        "likes_count": 4
      },
      {
        "id": 18000681958373772,
        "created_at": 1635966598,
        "text": "@KQoH5mUW6rk72raW8kqEiQ== #TeamSoffer Das tut uns sehr leid zu hören – vielen Dank, dass du deine Familiengeschichte mit uns hier teilst und es ist immens wichtig, dass das Gedenken wie an deinen Großonkel weiterhin wachgehalten wird, damit so etwas nicht wieder passieren kann.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 20
      }
    ]
  },
  {
    "id": 17950734232523962,
    "created_at": 1635956715,
    "text": "Die Geschichte von \"Anton oder Die Zeit des unwerten Lebens\" von Elsabeth Zöller hat mich tief berührt. Es ist eine wahre Geschichte über ein Schulkind, das nach einem Unfall Behinderungen entwickelte, Menschen, die versuchten, sein Leben zu schützen und ihn zu fördern und solchen Menschen, die ihn als minderwertig ansahen. Seine Geschichte sollte in Erinnerung bleiben.",
    "owner": {
      "id": "3dOFqQxpFhnUCohST05cSg==",
      "username": "khWhBLdiKvItsUCqogYEbw=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17895099509322105,
    "created_at": 1635948471,
    "text": "Ich war gestern mit einer Freundin in Grafeneck im Dokumentationszentrum. Es ist so schrecklich was dort passiert ist!",
    "owner": {
      "id": "p4RsdQGOSpk91ZgokX_P8A==",
      "username": "VPmPDFZzda8exXZgA1XVeg=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18238758817074055,
    "created_at": 1635947300,
    "text": "@KGJd40PeC_3-JvBj8MUnaA== weil wir vorhin darüber gesprochen hatten.",
    "owner": {
      "id": "J87RNsqCT4bPgohC8RV5ug==",
      "username": "az8K98N7-Jh-xVtAVU6nOQ=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17858492924640585,
    "created_at": 1635946461,
    "text": "🔥",
    "owner": {
      "id": "OoXvxfcchr0_G59xl9tFZg==",
      "username": "wDLn6FfhtrR3tDZAYGYqcQ=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17887785755430747,
    "created_at": 1635923255,
    "text": "..hat die Biografie eines Mädchens mit Hilfe der Recherche der Schwester aufbereitet. Die Familie würde 'beraten', das kleine Mädchen wurde medizinisch betreut und Gesundheit gestärkt.",
    "owner": {
      "id": "Tc5WJlHAnuWhk7lwmXn2CA==",
      "username": "2F22zVND3wml4pnAVBjzvw=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17886275261522456,
    "created_at": 1635920306,
    "text": "Mir hat letztens auch jemand erzählt das eine Nachbarin die damals auch geistig behindert war abgeholt wurde. Sie war wohl damals 12/13. 2 Wochen später kam auch der Brief sie sei an einer Lungenentzündung gestorben. \n\nMan will sich sowas gar nicht vorstellen….",
    "owner": {
      "id": "_XSCpmGvqQRK_7nFV6yw1A==",
      "username": "pDoXFC8pV6UenNBvRQJCjw=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17979202984430069,
    "created_at": 1635916879,
    "text": "Da wäre ich auch gelandet als Schwerbehinderter...Aber traurig ist, wie wenig sich aufgelehnt haben.😢",
    "owner": {
      "id": "2tai7EZtAqQYGyREZyMOOQ==",
      "username": "dtdukWwSonI5k5cTnRcSsA=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17913551060113694,
    "created_at": 1635892911,
    "text": "Bin in Grafeneck gewesen. Unfassbar was dort passiert ist! 😢",
    "owner": {
      "id": "1S7D9Zlh8v9sCkriJL82zg==",
      "username": "QKVi7wrB5Y6SUsNs1UuLdw=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17924216998911257,
    "created_at": 1635889946,
    "text": "Mein Großonkel ist während des Krieges psychotisch geworden und ist dann in eine Einrichtung gekommen. Mein Urgroßvater hat dann durch hörensagen mitbekommen, dass dort \"ungute\" Dinge passieren und konnte ihn aus der Anstalt herausholen. Leider weiß ich nicht, wie er es gemacht hat. Bis 2006 hat der Großonkel dann noch leben können. :)",
    "owner": {
      "id": "cNWV3xhqhJZSyK4hfjpRYg==",
      "username": "59oXNByd9HJ9RsV8aggolQ=="
    },
    "likes_count": 17,
    "answers": [
      {
        "id": 17948279362573690,
        "created_at": 1635924226,
        "text": "@59oXNByd9HJ9RsV8aggolQ== #TeamSoffer Was für eine glückliche Wendung unter solch schrecklichen Umständen – vielen Dank für das Teilen der persönlichen Geschichte mit uns!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 7
      }
    ]
  },
  {
    "id": 18197348392184666,
    "created_at": 1635887862,
    "text": "Die Leute glauben immer, dass nur damals so hörig gehandelt wurde und einfach ohne zu hinterfragen auf Anweisungen reagiert wurde. Im bayerischen Maßregelvollzug ist es immer noch heute der Fall, aber das interessiert leider niemanden… Das ist ein totalitäres System , besonders bei psychisch Kranken, die teilweise aus Verzweiflung gehandelt haben, bei dem auch einfach Willkür und Machtmissbrauch an der Tagesordnung sind…die allermeisten des Personals machen unreflektiert mit. Daher glaube ich, dass heute wieder genau die gleichen Strukturen am Werk wären wie früher, und auch die Gerichtsbarkeit hinterfragt es nicht, sondern macht einfach mit und unterstützt damit ein krankes System, dass sich offiziell Therapie auf die Fahne schreibt…",
    "owner": {
      "id": "lB5Y606NRWlFN48dhdllLQ==",
      "username": "7YlYPkwoOOF8FPvFtSvCRw=="
    },
    "likes_count": 1,
    "answers": [
      {
        "id": 17918403821023707,
        "created_at": 1635938867,
        "text": "@hib4mKmHA-vgwtwb0Q_04A==  Ich wollte damit in keinster Weise irgendetwas schmälern. Ich habe mich schon vor 30 Jahren mit dem Thema Sophie Scholl und Widerstand beschäftigt und begrüße daher euer Projekt sehr ! Ich wollte auch keine historischen Fakten verdrehen, sondern nur darstellen, dass Systeme heute ähnlich funktionieren, indem Leute ungefragt mitmachen und blind Anweisungen folgen, ohne sich über die Folgen für die betreffenden Personen wirklich bewusst zu sein. Ich habe kein Leid  vergleichen oder herabsetzen wollen… aber wer auf Missstände aufmerksam macht, ist im jeweiligen System nie gerne gesehen und die Umwelt schaut wie immer weg. Das war eigentlich die Kern-Aussage meiner Botschaft, keine Diffamierung",
        "owner": {
          "id": "lB5Y606NRWlFN48dhdllLQ==",
          "username": "7YlYPkwoOOF8FPvFtSvCRw=="
        },
        "likes_count": 4
      },
      {
        "id": 17845202576672087,
        "created_at": 1635936789,
        "text": "@7YlYPkwoOOF8FPvFtSvCRw== #TeamSoffer Wir begrüßen angeregte Diskussionen auf unserem Kanal. Es ist wichtig, auch auf etwaige Missstände in der Gegenwart hinzuweisen. Vergleiche mit der NS-Zeit jedoch widersprechen historischen Fakten, verharmlosen die Geschehnisse während der Diktatur und sind daher unangemessen und verletzend den damaligen Opfern gegenüber.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17910150710178741,
    "created_at": 1635887382,
    "text": "Und keiner will was gewusst haben von dieser Unmenschlichkeit! 😐 #smfh",
    "owner": {
      "id": "CevuE66spvzSSPNeULxigQ==",
      "username": "ZKCy_IsT_trox-xdjIOpig=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17928338998849494,
    "created_at": 1635884508,
    "text": "😢 meine Uroma wurde 1940 in Grafeneck ermordet.",
    "owner": {
      "id": "rpQmJuT-flnNFPNSZupKpg==",
      "username": "qMKnVxfE_pNuNxksrZ0C7g=="
    },
    "likes_count": 3,
    "answers": [
      {
        "id": 18202386079138217,
        "created_at": 1635941656,
        "text": "@qMKnVxfE_pNuNxksrZ0C7g== #TeamSoffer Das tut uns sehr leid. Danke für deine Offenheit, das mit uns zu teilen!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17895509966458691,
    "created_at": 1635882482,
    "text": "Unfassbar 😢",
    "owner": {
      "id": "optZRtt-WMlfOItKs-LgXg==",
      "username": "g-y_MXDrRZ-QpgF0Syrc5Q=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17928203551755746,
    "created_at": 1635882374,
    "text": "So viele grauenvolle Dinge...😢",
    "owner": {
      "id": "C7f026Gp_fqOj693FQL6Fw==",
      "username": "THzJQtQVrPGdP4t-NN4M5w=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17877632171576135,
    "created_at": 1635880436,
    "text": "Ich hätte dich gern persönlich kennen gelernt. Wir ähneln uns in Vielem. Hören nicht auf alles und haben unsere eigenen Werte, die uns niemand anderes vorschreiben kann. Und du bist ein bisschen verrückt das mag ich. Ich wäre damals auch als Teil ded Widerstandes gefallen. Ich hätte mich nicht zurück halten können. Dafür kenne ich mich zu gut. Mich kann kann man nicht mit Zwang ruhig und fügig machen. Eher Sterbe ich💪",
    "owner": {
      "id": "lEuFEjU2ieZLGKjN6IUIng==",
      "username": "kFA4K8sTsfaoziO6QkGabw=="
    },
    "likes_count": 1,
    "answers": [
      {
        "id": 17987385922406154,
        "created_at": 1635943087,
        "text": "@kFA4K8sTsfaoziO6QkGabw== #TeamSoffer Es ist eine interessante Vorstellung, selbst damals im Widerstand aktiv geworden zu sein. Der Grad an Verzweiflung und Mut, den Widerstandskämpfer:innen aufbringen mussten, um gegen das NS-Regime aufzubegehren, ist aus der heutigen Perspektive eines demokratischen Rechtsstaates nur schwer vorstellbar. Menschen wie Sophie Scholl riskierten mit ihren Aktionen stets ihr eigenes Leben sowie das ihrer Angehörigen und Familien. Sowohl Angst vor Konsequenzen als auch der Fokus auf eigene Vorteile, die regierungskonformes Verhalten mit sich brachten, begünstigten das stark ausgeprägte Mitläufertum, welches die Macht der Nationalsozialisten über Jahre sicherte.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 4
      },
      {
        "id": 17846547509730250,
        "created_at": 1645258744,
        "text": "@kFA4K8sTsfaoziO6QkGabw==  ich würde gerne glauben, dass ich so mutig und gerade gehandelt hätte, wie Sophie. Ich weiß, dass ich extrem schlecht darin bin, meinen Mund zu halten, wahrscheinlich hätte ich mich mehr als einmal in die Nesseln gesetzt, aber wer weiß das schon? Heute, aus unserer Sicherheit heraus, glauben wir wohl alle, dass wir Sophies Kampf auch ausgetragen hätten, aber wie wir wirklich reagiert hätten, werden wir wohl, Gott sei Dank, niemals herausfinden.",
        "owner": {
          "id": "RTCVvBDgUJQg8wAOjLlXfw==",
          "username": "p6fiRqQBjz-SnQlkCxAdGQ=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17963533348490277,
    "created_at": 1635879985,
    "text": "War so ähnlich auch bei einer Cousine einer meiner Großmütter. Diese Cousine war geistig leicht behindert, ist aber niemandem zur Last gefallen, lebte in ihrer Familie. Dann: quasi genau wie oben beschrieben. Ihre Eltern und Geschwister haben sehr darunter gelitten. SCHEISSNAZIS!!!",
    "owner": {
      "id": "yB4iJ3tnc9RmyHCUmZT-Og==",
      "username": "0F_--y_7j5bEiPtsk4qG2A=="
    },
    "likes_count": 2,
    "answers": [
      {
        "id": 17893881371336285,
        "created_at": 1635941774,
        "text": "@0F_--y_7j5bEiPtsk4qG2A== #TeamSoffer Vielen Dank, dass du deine Familiengeschichte mit uns teilst. Das macht uns sehr betroffen. Wir hoffen, dass wir mit diesem Projekt Erfahrungen und Erinnerungen wie deinen Raum geben können, um die Geschehnisse während der NS-Diktatur nicht in Vergessenheit geraten zu lassen.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17891228033368514,
    "created_at": 1635877740,
    "text": "Mensch @ichbinsophiescholl du bist wirklich gut informiert, schlimm was da passiert. Wie geht es Fritz eigentlich, hast du wieder Post von der Front bekommen? Mein Großvater ist mit der 14. Panzerdivision auch in Stalingrad, die Versorgungslage soll katastrophal sein. Weißt du zu diesem Zeitpunkt mehr?",
    "owner": {
      "id": "Gh5CL4aRFboHS8AIEeucCQ==",
      "username": "Yt_yRXkTPwGmJ96Z-OOUZA=="
    },
    "likes_count": 1,
    "answers": [
      {
        "id": 17915663221977756,
        "created_at": 1635933321,
        "text": "@Yt_yRXkTPwGmJ96Z-OOUZA== Ich warte sehnlichst auf Post von ihm und der Gang zum Briefkasten ist jedes Mal enttäuschend, aber nicht entmutigend. Ich schätze, er hat viel zu tun gerade und hoffe nichts mehr, als dass es ihm gut geht.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17894994536406304,
    "created_at": 1635874645,
    "text": "Dieses Buch hier ist zu diesem Thema sehr zu empfehlen:\n\n»Euthanasie« im Dritten Reich: Die »Vernichtung lebensunwerten Lebens« (Die Zeit des Nationalsozialismus) https://smile.amazon.de/dp/3596186749/ref=cm_sw_r_cp_api_glt_i_DKHY51NTF5PZ3ZAD27GR",
    "owner": {
      "id": "PWbXtVtxLXkpb_rdGFpHkQ==",
      "username": "_HMQvUSZCV4zqtHGljab1g=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17912330267134138,
    "created_at": 1635874464,
    "text": "https://www.bvoegd.de/jpf-medaille-2018-dr-johannes-donhauser/ der Amtsarzt unseres Landkreises hat in jahrelanger Arbeit solche Fälle \"aufgearbeitet\"",
    "owner": {
      "id": "6Kwbd-upE0yxTzzbhOFs6w==",
      "username": "YODAVDoWAh0iPfuao2OMsQ=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17905895969270574,
    "created_at": 1635873012,
    "text": "Wie die Euthanasie in Waldniel Hostert (NRW).😢",
    "owner": {
      "id": "j3tFtA6BvNpjH3VKHpHTfA==",
      "username": "PuuT-ATbkF85Sns7Mu0QWw=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17946852208588076,
    "created_at": 1635872443,
    "text": "Und schon wieder geschieht das unter dem Nenner “humanes versterben”. Es gibt sogar eine Pille wenn mann aussteigen möchte. Wir befinden ins (wieder) auf der schieffen Ebene. Schrecklich",
    "owner": {
      "id": "KLNg2GRSX4O_EmytA0luOg==",
      "username": "nYD2k74UNBuSdNTUY5KAsQ=="
    },
    "likes_count": 1,
    "answers": [
      {
        "id": 17985241912388964,
        "created_at": 1635958581,
        "text": "@nYD2k74UNBuSdNTUY5KAsQ== Da stand, es gibt sogar eine Pille wenn man aussteigen will. Wir befinden uns wieder auf einer schiefen Ebene. Da habe ich ein deutliches Missfallen Menschen gegenüber gespürt, für die das Leben aufgrund von Krankheiten nur noch Last und Qual ist. In einer solchen Situation wären meine Schwester und ich für eine solche Pille dankbar gewesen. Wenn jemand nicht mehr leben will, hat niemand das Recht darüber zu richten. Und ein verurteilen steckt für mich in der Formulierung \"Menschen, die aussteigen wollen\" Als ob das jemand aus Jux und Dollerei täte. Vielen Dank, dass Du nachgefragt hast. So konnte ich es hoffentlich deutlicher machen.",
        "owner": {
          "id": "uQbb5-tHb2sNc7oUm8IJPA==",
          "username": "BrAUaQG93Nv36Jbf8aaQAw=="
        },
        "likes_count": 0
      },
      {
        "id": 17894371913330089,
        "created_at": 1635902543,
        "text": "@nYD2k74UNBuSdNTUY5KAsQ== Hast Du schon mal  eine richtige Depression gehabt, so ueber Monate? Oder jahrelang Schmerzen, bei denen kein Arzt helfen konnte? Wir wären  froh über so eine Pille gewesen. Auch wenn meine Schwester schon 10 Jahre tot ist, leide ich immer wieder sehr unter ihrem Tod. Aber der Gedanke, das sie sich nicht mehr quälen muss, ist so gut!",
        "owner": {
          "id": "uQbb5-tHb2sNc7oUm8IJPA==",
          "username": "BrAUaQG93Nv36Jbf8aaQAw=="
        },
        "likes_count": 2
      },
      {
        "id": 17892758006339780,
        "created_at": 1635932630,
        "text": "@BrAUaQG93Nv36Jbf8aaQAw== mit allem Respekt: was willst Du deutlich machen?",
        "owner": {
          "id": "KLNg2GRSX4O_EmytA0luOg==",
          "username": "nYD2k74UNBuSdNTUY5KAsQ=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17888307032518105,
    "created_at": 1635870858,
    "text": "So schrecklich das alles",
    "owner": {
      "id": "tDVHSLHhaXUjmE5of9jfug==",
      "username": "1qcBbjjTICnOo5PlMl3PlA=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17910513380165501,
    "created_at": 1635870790,
    "text": "🖤💔🖤",
    "owner": {
      "id": "2k-YLHrDIOIAmqyLra1xJw==",
      "username": "qxu-iVHIGqPD1cJ0NC3U7g=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17890085855384710,
    "created_at": 1635870620,
    "text": "Auch heute gibt es die Vorstellung dieses \"Gnadentods\" noch, auch wenn sie nicht so genannt wird. Ab der neunten Schwangerschaftswoche kann man mittels gewisser Tests herausfinden, ob der Embryo von einer Trisomie 13, 18 oder 21 betroffen ist. Ein behindertes Kind kann nach der neuen Rechtslage noch bis zum 8. Schwangerschaftsmonat abgetrieben werden. In diesem Monat ist das Baby schon so gut wie vollständig entwickelt. Viele Menschen denken, dass ein behindertes Leben nicht lebenswert sei und behaupten, alle seien \"besser dran\", wenn das Baby gar nicht erst auf die Welt kommt. Die meisten Menschen wissen gar nicht, wie ähnlich dieses Gedankengut dem der Nationalsozialisten ist. #stopableism #ableismustötet",
    "owner": {
      "id": "cJhEmj6Y6BOf25-E6QFgEw==",
      "username": "CwelxcUzT0x-TXXinGx4vg=="
    },
    "likes_count": 20,
    "answers": [
      {
        "id": 18243422230068768,
        "created_at": 1635922806,
        "text": "@BrAUaQG93Nv36Jbf8aaQAw== es geht um Spätabtreibung mittels Einleitung und injizieren von möglichst im Mutterleib tötenden Medikamenten vollständig lebensfähiger Säuglinge. Das Recht auf Abtreibung zu Beginn der Schwangerschaft wurde m.E. nicht in Frage gestellt.",
        "owner": {
          "id": "Tc5WJlHAnuWhk7lwmXn2CA==",
          "username": "2F22zVND3wml4pnAVBjzvw=="
        },
        "likes_count": 4
      },
      {
        "id": 18113461072252954,
        "created_at": 1635901861,
        "text": "@BrAUaQG93Nv36Jbf8aaQAw== Ausserdem kann es immer Pannen bei der Verhütung geben. Wirklich 100 % sicher ist nur Enthaltsamkeit. Abtreibung ist mit Euthanasie nicht zu vergleichen.",
        "owner": {
          "id": "uQbb5-tHb2sNc7oUm8IJPA==",
          "username": "BrAUaQG93Nv36Jbf8aaQAw=="
        },
        "likes_count": 3
      },
      {
        "id": 18100539571283747,
        "created_at": 1635877469,
        "text": "@CwelxcUzT0x-TXXinGx4vg== wichtiges Thema! Danke, fürs drauf aufmerksam machen!",
        "owner": {
          "id": "-vyoRIS0XF0hSTwnhU5sXQ==",
          "username": "fO_5XPkIePvHrkek1Mj5JQ=="
        },
        "likes_count": 3
      },
      {
        "id": 17962938538492627,
        "created_at": 1635901689,
        "text": "@CwelxcUzT0x-TXXinGx4vg== Hast Du schon mal überlegt, das Eltern sich ein behindertes Kind nicht zutrauen? Oder Angst davor haben, was mit dem Kind wird, wenn sie nicht mehr leben. Man sollte nicht immer nur das schlechte von Menschen denken. Und nicht verurteilen, nur weil man noch nicht in dieser Situation war oder sie gemeistert hat.",
        "owner": {
          "id": "uQbb5-tHb2sNc7oUm8IJPA==",
          "username": "BrAUaQG93Nv36Jbf8aaQAw=="
        },
        "likes_count": 2
      },
      {
        "id": 17933167447762863,
        "created_at": 1635935319,
        "text": "@CwelxcUzT0x-TXXinGx4vg== ich stimme dir vollkommen zu. Heutzutage schwingen wir uns auf und meinen entscheiden zu dürfen, welches Leben lebenswert ist und welches nicht. Und dann versuchen wir es noch zu rechtfertigen, als wäre es nichts schlimmes. Der Körper der Frau entscheidet dabei oft selbst, welches Leben \"lebenswert\" ist, indem die Frau das Baby auf natürliche Weise verliert, weil es nicht fähig wäre zu überleben (und ich rede hier aus eigener Erfahrung). Ich habe mal ein schönes Buch gelesen über einen Jungen mit Trisomie 21  und seine Verwandten sagten immer, wie viel sie mit ihm gewonnen haben. Wie anders er die Welt sieht und wie bereichernd das für sie ist. Klar ist es mehr Arbeit ein behindertes Kind zu haben. Aber ich denke, dass wir dabei auch vieles gewinnen können.",
        "owner": {
          "id": "Zla0TJ4JRtsIG-bGEYBS5A==",
          "username": "M3jSXjqwZmWSV8i1ir8qdg=="
        },
        "likes_count": 3
      },
      {
        "id": 17915710949082236,
        "created_at": 1635875544,
        "text": "@CwelxcUzT0x-TXXinGx4vg== ich denke, diese Entscheidung sollte man den Eltern überlassen.",
        "owner": {
          "id": "B0UvVb4YdrGsY8BiZXrgmg==",
          "username": "xGJKZE7tot4f9ZXEanU3UA=="
        },
        "likes_count": 4
      },
      {
        "id": 17848160960654918,
        "created_at": 1635876398,
        "text": "@xGJKZE7tot4f9ZXEanU3UA== letztendlich entscheiden die Eltern, da hast du recht. Diese müssen letztendlich jedoch auch mit der Entscheidung leben. Leider gibt es oft immer noch die Wahrscheinlichkeit, dass man ein gesundes Baby tötet. Mir persönlich ist es wichtig, dass Leute auch diese Seite sehen. Wir können uns noch so über die Naziverbrechen aufregen, aber wenn heute über dieses Thema geschwiegen wird, sind wir kein Stückchen besser als die Leute damals 🤷🏻‍♀️",
        "owner": {
          "id": "cJhEmj6Y6BOf25-E6QFgEw==",
          "username": "CwelxcUzT0x-TXXinGx4vg=="
        },
        "likes_count": 6
      }
    ]
  },
  {
    "id": 17981094655400830,
    "created_at": 1635870194,
    "text": "Letztens habe ich (aus Stuttgart) gemeinsam mit meiner Klasse einen Lerngang zur Gedenkstätte Grafeneck gemacht! Diesen Lerngang werde ich nie wieder vergessen!! Ich bin sehr froh das unter anderem diese Gedenkstätte existiert!! Es ist wichtig das an die nächsten Generationen weiterzugeben das so etwas grauenvolles nie wieder vorkommt!!",
    "owner": {
      "id": "PrZnL5Uz0Y6I1lZVkR0qvg==",
      "username": "wQpZRZ4T8iQq0M9Xklx3xA=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 18175138225087397,
    "created_at": 1635869369,
    "text": "@hib4mKmHA-vgwtwb0Q_04A==  Ich bin Heilerziehungspflegerin, im Rahmen meiner Ausbildung habe ich damals mein Praktisches Jahr an einer Schule für geistig behinderte Kinder gemacht. Ich arbeitete in der Unterstufe, da sind die Kinder ca im Alter von Grundschulkindern. Bei einem Spaziergang brüllte uns eine ältere Frau hinterher \"sowas hätte man zu Hitlers Zeiten vergast\" ... Ich war so fassungslos und sprachlos (was ich selten bin) ich stand einfach nur erschrocken und regungslos da 😓 die sonst sehr ruhige Klassenlehrerin erhob ihre Stimme antwortete darauf und hat die Frau später angezeigt. Das vergesse ich nie 💔😓 #keinenmillimeternachrechts",
    "owner": {
      "id": "6oXl7zd_teSZ85v-i-kMrw==",
      "username": "F6S-99Sd_9_rE8nO3p3yYA=="
    },
    "likes_count": 12,
    "answers": [
      {
        "id": 17936686729685065,
        "created_at": 1635872977,
        "text": "@F6S-99Sd_9_rE8nO3p3yYA== #TeamSoffer Hallo Nina! Vielen Dank, dass du dein persönliches Erlebnis mit uns teilst. Leider ist derartig menschenverachtende Ausgrenzung auch heute noch nicht gesamtgesellschaftlich überwunden.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 13
      },
      {
        "id": 17922743617841463,
        "created_at": 1635887683,
        "text": "@F6S-99Sd_9_rE8nO3p3yYA== Wie toll, dass die Lehrerin schon in dem Moment widersprochen hat und sie nachher noch angezeigt hat.",
        "owner": {
          "id": "HbsbZj3mks42JLwoerrQ_w==",
          "username": "VZ_BD_JPyzqes9O0ikHQPA=="
        },
        "likes_count": 4
      },
      {
        "id": 17880567794535828,
        "created_at": 1635874991,
        "text": "@F6S-99Sd_9_rE8nO3p3yYA== immer wieder erschütternd, wie ekelhaft auch ältere Menschen sein können. Die Frau sollte mal dringend darüber nachdenken, dass auch pflegebedürftige ältere Menschen in dieser Zeit ermordet wurden. Solchen Leuten wünscht man echt, dass sie sich mal selbst begegnen...",
        "owner": {
          "id": "HXDbmYIcJ0CGZHk61sTf0w==",
          "username": "7wCuwXmCcMz0RGVpVdrCHw=="
        },
        "likes_count": 3
      }
    ]
  },
  {
    "id": 17947524583598981,
    "created_at": 1635869289,
    "text": "Liebe Sophie... Ich muss dir jetzt etwas ganz furchtbares erzählen... Setz dich,  das ist hart, doch... Es gibt noch mehr solcher Einrichtungen. 😰😣😭 Da kommen Leute hin,  die aus der Sicht der N☆zis ,unnütz' sind. Aber das ist falsch, kein Mensch ist unnütz. Die Leute, die dort hin kommen,  sind einfach nur krank und man kann ihnen nicht helfen. Bitte bitte glaube niemals, dass es Menschen gibt, die lebensunwert sind. Das wird man nämlich sagen... Bitte glaube es nicht! Liebe Grüße Gwen Glöckchen 🍂",
    "owner": {
      "id": "10NzvMLnjbhcGmhbVLLhXA==",
      "username": "83mLr_m-s48T9p1rlukZmg=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17936676400706125,
    "created_at": 1635869259,
    "text": "Grausam und schlimm und unvergessen",
    "owner": {
      "id": "gKCqfQkQrAEWcP_OK-CpOw==",
      "username": "mTp35ww1Xvo8AUyINr2FpA=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17896989992306000,
    "created_at": 1635868912,
    "text": "Mein Opi hat viele Aufzeichnungen später gemacht, viel bin sich und auch als fiktive Person.",
    "owner": {
      "id": "1sPdcfpyD1mQUP0g2nil0Q==",
      "username": "ww9U29NoQ5QdbF9Z8G-QxQ=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17915609255087226,
    "created_at": 1635868093,
    "text": "Ich bin erschüttert, sehr traurig",
    "owner": {
      "id": "1sPdcfpyD1mQUP0g2nil0Q==",
      "username": "ww9U29NoQ5QdbF9Z8G-QxQ=="
    },
    "likes_count": 9,
    "answers": [
      {
        "id": 18110740405258588,
        "created_at": 1635876981,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== ich lese grad die Tagebücher und Geschichten meines Opas, ich fühle mich beklommen, untätig, unfähig, bei Dir, bei meinem Opi, bei allem.",
        "owner": {
          "id": "1sPdcfpyD1mQUP0g2nil0Q==",
          "username": "ww9U29NoQ5QdbF9Z8G-QxQ=="
        },
        "likes_count": 0
      },
      {
        "id": 17942880010621129,
        "created_at": 1635870416,
        "text": "@ww9U29NoQ5QdbF9Z8G-QxQ== Mir geht es ähnlich. Ein weiterer Grund, warum wir endlich ein Umdenken in den Köpfen der Menschen erkämpfen müssen!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 22
      }
    ]
  },
  {
    "id": 18252108997070631,
    "created_at": 1635866820,
    "text": "Furchtbar, welche Unmenschlichkeit und Verrohung! Unglaublich, das Menschen so handelten.... man kann es nicht fassen...es bestürzt mich immer wieder.",
    "owner": {
      "id": "v1ENtioan2on5uuel-LwrQ==",
      "username": "KNp77-P1txdKO9eOT61yaQ=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17912514905030418,
    "created_at": 1635866124,
    "text": "Nach Dachau wurden bereits 1933 aus Haar bei München psychisch kranke Menschen gebracht und ermordet.",
    "owner": {
      "id": "77suPV_hajbMBzrjc4ICwA==",
      "username": "_Xnkadok_plwOGxAVUs85g=="
    },
    "likes_count": 4,
    "answers": []
  },
  {
    "id": 17890677446511064,
    "created_at": 1635864434,
    "text": "😢",
    "owner": {
      "id": "_rFNBdQAzao_-qnMFrm3Dw==",
      "username": "qmlA8e6FAG6ayUdrymi84g=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17977228435438982,
    "created_at": 1635862874,
    "text": "😢",
    "owner": {
      "id": "iJf4rhJINAhJfgGmLDzWZw==",
      "username": "E2VGJQZQ5GG90s3hBrtb1Q=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18134527141240901,
    "created_at": 1635862064,
    "text": "😢😢😢",
    "owner": {
      "id": "udRBGJwxUuAMa41jq_aUcw==",
      "username": "PfF5amh1Kh5JioQ1Vg2v6w=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17909428826309666,
    "created_at": 1635861640,
    "text": "Meine Cousine hat davon zwei original Dokumente. Bei Bedarf kann man ihr gerne schreiben.",
    "owner": {
      "id": "aMm2lt0PepHLhaafax3F3w==",
      "username": "H99dBsIq6AxBfWrx_Lysyg=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17901786338339021,
    "created_at": 1635861267,
    "text": "Wenn Leute nach einem im  Keller knapp überlebten Luftangriff und dem Verlust von geliebten Menschen zB an einer Posttraumatischen Belastungsstörung erkrankten, dadurch nicht mehr arbeitsfähig waren, dann war man in den Augen der NS Führung auch nicht mehr \"Lebenswert\"..",
    "owner": {
      "id": "62KgMK5m97rGfBDVVFeyyQ==",
      "username": "LKEPY-ECOxD22U2jfFlPag=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17937511102670508,
    "created_at": 1635861090,
    "text": "Unglaublich, was alles geschehen ist und unter welchem Vorwand Menschen getötet wurden.",
    "owner": {
      "id": "m_t9MA09KidQ9vdrrYQiXQ==",
      "username": "U5QtHVBO9PRV_TJkfnqcqg=="
    },
    "likes_count": 2,
    "answers": [
      {
        "id": 18174093517088214,
        "created_at": 1635870765,
        "text": "@U5QtHVBO9PRV_TJkfnqcqg== und immer noch getötet werden. Embryonen, die pränatal als potentiell behindert diagnostiziert werden, können in Deutschland bis zum 8. Schwangerschaftsmonat abgetrieben werden.",
        "owner": {
          "id": "cJhEmj6Y6BOf25-E6QFgEw==",
          "username": "CwelxcUzT0x-TXXinGx4vg=="
        },
        "likes_count": 1
      },
      {
        "id": 17963528569455644,
        "created_at": 1635883775,
        "text": "@CwelxcUzT0x-TXXinGx4vg== stimmt. Daran habe ich gar nicht gedacht.",
        "owner": {
          "id": "m_t9MA09KidQ9vdrrYQiXQ==",
          "username": "U5QtHVBO9PRV_TJkfnqcqg=="
        },
        "likes_count": 2
      }
    ]
  },
  {
    "id": 17898199205471675,
    "created_at": 1635861054,
    "text": "Ich habe dieses Thema auch in meiner Falkenbach-Saga behandelt. Bei den Recherchen hierzu wurde mir so übel, dass ich eine Schreibpause brauchte",
    "owner": {
      "id": "-Yi7WpkvA7Mz6_IHb5L8Ng==",
      "username": "bRwEPbp9AKbwWVhNfMMlwA=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17928420682873459,
    "created_at": 1635861052,
    "text": "Einfach nur schrecklich 😢",
    "owner": {
      "id": "01INZ_QF3LqHahJPQWnFKA==",
      "username": "Fk4eettA21PYme3cMSTmvQ=="
    },
    "likes_count": 1,
    "answers": [
      {
        "id": 17911605173134877,
        "created_at": 1635863754,
        "text": "@Fk4eettA21PYme3cMSTmvQ== Es macht mich so schrecklich traurig und wütend...",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 3
      }
    ]
  },
  {
    "id": 17889372827402995,
    "created_at": 1635861046,
    "text": "Informationen sind so wichtig, dass zeigt gerade dieses Beispiel!",
    "owner": {
      "id": "yBOOKGWaLw1aE10qg_X5AA==",
      "username": "hh2Ts7OdoSxq8ZOIfJk8Xw=="
    },
    "likes_count": 15,
    "answers": [
      {
        "id": 18261623332045014,
        "created_at": 1635875265,
        "text": "@J73HYFZEN1cUbwDvddKTIQ== #TeamSoffer Offiziell hatte die Regierung die „Aktion T4“ nach öffentlicher Kritik eingestellt, das organisierte Morden ging aber danach im Verborgenen weiter. Dabei waren nicht nur Politiker eingebunden, sondern auch sehr viele Mittäter:innen wie z.B. Verwaltungsbeamte, Ärzt:innen, und Pflegekräfte involviert. In der Tat wären viele Verbrechen der Nationalsozialisten ohne das Mitwirken und Wegschauen der Bevölkerung in diesem Ausmaß nicht möglich gewesen.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 18
      },
      {
        "id": 18198640549139307,
        "created_at": 1635872759,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Wer ist denn \"das Regime\", das unwissend lassen will? In diesem Beispiel - die Ermordung von kranken und behinderten Menschen - lässt sich doch (wie auch bei den anderen NS-Verbrechen) wieviele Zigtausende aktive (Mit-)Täter*innen notwendig waren, um diese systematischen Morde überhaupt \"organisatorisch\" umsetzen zu können: Ärzt*innen, Pflegekräfte, Verwaltungsmitarbeiter*innen, Jurist*innen, Mitarbeitende von Transportunternehmen etc.",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 0
      },
      {
        "id": 17962614880493469,
        "created_at": 1635863850,
        "text": "@hh2Ts7OdoSxq8ZOIfJk8Xw== Und das Regime will uns unwissend und somit ohnmächtig lassen.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 4
      },
      {
        "id": 17926448209799738,
        "created_at": 1635878763,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== ich empfehle das Buch -Der Weg zum NS-Genozid von Henry Friedländer -  Das Buch konnte ich nur mit Pausen lesen, weil es für mich schwer zu ertragen war, wozu Menschen fähig sind und ein System funktionieren kann.",
        "owner": {
          "id": "CiaO9EKa2qCLMmxDByUt1A==",
          "username": "47D7SxaM1A1PXQtTIHKJGQ=="
        },
        "likes_count": 3
      }
    ]
  },
  {
    "id": 17878946429553002,
    "created_at": 1635860409,
    "text": "😢😢😢😢",
    "owner": {
      "id": "DfcFCPmigWvSSjSjIWluUQ==",
      "username": "dZi9OusdgwZadpGeIqoF1A=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17897881856372954,
    "created_at": 1635859806,
    "text": "Es ist eigentlich nicht vorstellbar, daß das einfach so gemacht wurde, daß jeder Mensch Anordnungen vom \" Chef\" einfach so ausführte und diese nicht hinterfragt worden sind. Was für einen Respekt haben die Menschen für die nächst höhere Autorität früher gehabt😮. Mit was für Gedanken mußten Sie ins Bett gehen und selber damit klarkommen.",
    "owner": {
      "id": "CPJORfDMq1B8AexEAYjjIw==",
      "username": "6phM7I_RIUWXNHQ66dkVYg=="
    },
    "likes_count": 3,
    "answers": [
      {
        "id": 18240116155072994,
        "created_at": 1635870817,
        "text": "@6phM7I_RIUWXNHQ66dkVYg== Die Begründung, dass die Menschen vor allem oder gar aus ausschließlich aus Gehorsam gegenüber Obrigkeiten zu (Mit-)Täter*innen wurden, ist nur ein Teil der Wahrheit bzgl. der Motive der Täter*innen. \nViele von ihnen – also Ärzt*innen, Jurist*innen, Pflege- und Verwaltungskräfte etc. – waren überzeugt von der \"rassenhygienischen\" und sozialdarwinistischen Ideologie, dass sog. \"Schwache\" geopfert werden dürfen/müssen, um die sog. \"Gesunden\" zu stärken. Diese Gedanken gab es auch schon vor der NS-Zeit, was auch einer der Gründe war, warum die Belegschaften nahezu aller Heil- und Pflegeanstalten, d.h. unzählige Ärzt*innen und Pflegekräfte ohne wirklichen Widerstand auch aktiv als explizite Täter*innen Morde an Kranken begingen, diese (mit) organisierten oder mitbeteiligt waren.",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 5
      },
      {
        "id": 17985491803378505,
        "created_at": 1635880152,
        "text": "@RLltcDq0s0isUYfLxeMvHQ== wirklich😳, Menschen von heute? Wahnsinn!",
        "owner": {
          "id": "CPJORfDMq1B8AexEAYjjIw==",
          "username": "6phM7I_RIUWXNHQ66dkVYg=="
        },
        "likes_count": 1
      },
      {
        "id": 17933466463751613,
        "created_at": 1635921073,
        "text": "@6phM7I_RIUWXNHQ66dkVYg== stelle Dir dazu gern die Frage, ob Du bereit wärst, aktiven/passiven Widerstand gegen die Staatsmacht zu leisten, wenn dadurch womöglich Dein Leben bedroht wäre.",
        "owner": {
          "id": "i658sREAydb0JIQdFN5Oog==",
          "username": "-6aWVrbtQBa52PLXgg1WOA=="
        },
        "likes_count": 1
      },
      {
        "id": 17905444109323994,
        "created_at": 1635880083,
        "text": "@J73HYFZEN1cUbwDvddKTIQ== das ist das unverständliche für mich, daß die Menschen ÜBERZEUGT waren, von dem was die Obrigkeit ihnen befohlen hat.",
        "owner": {
          "id": "CPJORfDMq1B8AexEAYjjIw==",
          "username": "6phM7I_RIUWXNHQ66dkVYg=="
        },
        "likes_count": 1
      },
      {
        "id": 17902175390191764,
        "created_at": 1635864146,
        "text": "@6phM7I_RIUWXNHQ66dkVYg== Das Milgram Experiment setzt sich damit auseinander. Menschen von heute würden es nicht anders machen",
        "owner": {
          "id": "cLemy9ewCMng1kCGzz1Q1g==",
          "username": "RLltcDq0s0isUYfLxeMvHQ=="
        },
        "likes_count": 8
      },
      {
        "id": 17889198323401574,
        "created_at": 1635954349,
        "text": "@-6aWVrbtQBa52PLXgg1WOA== puuuh, daß überlege ich die ganze Zeit.",
        "owner": {
          "id": "CPJORfDMq1B8AexEAYjjIw==",
          "username": "6phM7I_RIUWXNHQ66dkVYg=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17921315392950581,
    "created_at": 1635859234,
    "text": "Erschütternd wenn man vor Ort in Grafenau ist 🥲",
    "owner": {
      "id": "oSvtYxMcEpwpSRW3uzoWxw==",
      "username": "dcT1mxvxqdWrlb9BHU3eBg=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17935421395660861,
    "created_at": 1635857604,
    "text": "Genau das gleiche wäre meiner Oma widerfahren, wäre meine Uroma nicht sehr intelligent und vorallem skeptisch gewesen !!",
    "owner": {
      "id": "ZAj2POYCdU8qA9NMlkoXAg==",
      "username": "b0wzvRuZ-myRmOvYYXmPkQ=="
    },
    "likes_count": 7,
    "answers": []
  },
  {
    "id": 17920579693985096,
    "created_at": 1635856997,
    "text": "In Lüneburg gibt es eine Euthanasie Gedenkstätte, dort werden schlimme Schicksale aus dieser Zeit zusammengetragen und durch diese Ermittlungen konnten Familienmitgliedern vom Verbleib ihrer Verwandten erfahren.",
    "owner": {
      "id": "SZxPct385NdxCWQJVB8_UQ==",
      "username": "NX_aRRylTqr94Mt5McbnEQ=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17880245093536784,
    "created_at": 1635856827,
    "text": "Ich bin selbst mehrfach psychisch erkrankt und mir wurde einmal von einem älteren Herrn gesagt, dass man 'Leute wie mich' früher so behandelt hätten, wie wir Wahnsinnigen es verdient hätten: Weggesperrt und ermordet. \nIch war so geschockt und sprachlos über diese Aussage. Erst später kam die Wut und Traurigkeit; den Tonfall und die Worte vergesse ich nie.",
    "owner": {
      "id": "HSzpX1Kbd4-VICjri_Dwcw==",
      "username": "y3MgQQqFOnR4tBaRqt2dAg=="
    },
    "likes_count": 64,
    "answers": [
      {
        "id": 18151616569174265,
        "created_at": 1635942993,
        "text": "Direkt Anzeige wegen Verbreitung von nsgedankengut. Und wegen indirekter Morddrohung.",
        "owner": {
          "id": "VWn6BagmniQtUGc5mES3Jg==",
          "username": "riSDqivjLg62kTW1fP4YBQ=="
        },
        "likes_count": 0
      },
      {
        "id": 18139079011231138,
        "created_at": 1635941303,
        "text": "Ihr Lieben, ich bin überwältigt und sehr dankbar für Eure Kommentare, Euren Zuspruch und die schönen Worte! Das wärmt mein Herz sehr! Denn so oft werden Menschen mit psychischen Erkrankungen verurteilt und ihnen geringere Intelligenz unterstellt 😔 \nGanz viel Liebe für Euch 💚",
        "owner": {
          "id": "HSzpX1Kbd4-VICjri_Dwcw==",
          "username": "y3MgQQqFOnR4tBaRqt2dAg=="
        },
        "likes_count": 0
      },
      {
        "id": 17985877915407159,
        "created_at": 1635889023,
        "text": "Furchtbar, dass heute immer noch Menschen andere Menschen wegen ihrer Einschränkungen verachten und ausgrenzen, statt sie zu unterstützen! Es tut mir sehr leid, dass du so etwas erleben musstest!",
        "owner": {
          "id": "wyaAc73yosNaz5UP2eS6ZQ==",
          "username": "ixiwD8x7-u1NZbqmPZujJg=="
        },
        "likes_count": 2
      },
      {
        "id": 17917117103053294,
        "created_at": 1635864846,
        "text": "@y3MgQQqFOnR4tBaRqt2dAg== #TeamSoffer Danke, dass du diese traurige Geschichte mit uns teilst. Es tut uns leid, dass dir so etwas widerfahren ist. Wir hoffen sehr, dass es dir mittlerweile besser geht. Psychische Leiden werden leider bis heute in vielen Fällen verharmlost.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 36
      },
      {
        "id": 17913212375117891,
        "created_at": 1635869543,
        "text": "😢Ihr Sterne, in welcher Welt leben wir?! Jeder Mensch ist bar, haft und wert. WunderBAR, zauberHAFT, und liebensWERT!",
        "owner": {
          "id": "10NzvMLnjbhcGmhbVLLhXA==",
          "username": "83mLr_m-s48T9p1rlukZmg=="
        },
        "likes_count": 3
      },
      {
        "id": 17910709085166521,
        "created_at": 1635936518,
        "text": "Ganz viel Liebe dir ❤️",
        "owner": {
          "id": "9Nh3Ux-25WSghKC4DIDZQw==",
          "username": "XhV726lsPhYNiX1Z78dWfg=="
        },
        "likes_count": 1
      },
      {
        "id": 17906797685272399,
        "created_at": 1635918532,
        "text": "Ich durfte in meinem Beruf Menschen mit hohen psychischen Belastungen begleiten. Ich empfinde dies als eine der höchsten Ehren in meinem Leben, weil mir auf kaum beschreibbare Weise vertraut wird. Was diese Menschen täglich leisten, um sich im Leben zu halten, und dies über schier endlose Zeiträume hinweg, ist unfassbar groß. Große Teile unserer Gesellschaft nehmen das meiner Einschätzung nach gar nicht oder komplett verkehrt - unterm Strich unmenschlich lieblos - wahr, und das führt dann zu solch grenzenlos dummen, entwürdigenden Sätzen, wie Du ihn leider hören musstest. Ich wünsche Dir alle Kraft der Welt, jeden Tag neu, und Menschen, die Dich als bewundernswertes, wunderbares Menschenkind sehen. Denn das bist Du.",
        "owner": {
          "id": "KQ82dyDsQY7TkwgO4rTWJQ==",
          "username": "6uipf_6JqdCbKagq0AF_Ow=="
        },
        "likes_count": 3
      },
      {
        "id": 17904970346152182,
        "created_at": 1635859301,
        "text": "Wie schrecklich 😢 solche Worte verletzen oft tief und die Täter sind sich meist nicht mal einer Schuld bewusst... Ich drücke dir fest die Daumen, dass du dich davon lösen kannst und dich nicht runter ziehen lässt!",
        "owner": {
          "id": "KzvGTQL5-XFJnootmtQiDg==",
          "username": "XVrZeVjQPFhWriZgobiTvg=="
        },
        "likes_count": 11
      },
      {
        "id": 17897606120288554,
        "created_at": 1635877601,
        "text": "Leute wie ihn hätte man damals schon anzeigen und verurteilen sollen. Ich wünsche Dir viele liebevolle Menschen  an deiner Seite",
        "owner": {
          "id": "RhvU-b5lJKFrODhntMfu7Q==",
          "username": "O2VNvPSRdD_ZWFJpFNe_6A=="
        },
        "likes_count": 4
      },
      {
        "id": 17858903276640443,
        "created_at": 1635922846,
        "text": "😢😢das ist brutal. Tut mir leid.",
        "owner": {
          "id": "Tc5WJlHAnuWhk7lwmXn2CA==",
          "username": "2F22zVND3wml4pnAVBjzvw=="
        },
        "likes_count": 2
      }
    ]
  },
  {
    "id": 17880486578540365,
    "created_at": 1635856683,
    "text": "❤️",
    "owner": {
      "id": "Nr3aQW6mQKq4kfLp4_8mkw==",
      "username": "I8NdMobXYEL4BSbn7ZMytw=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17927249782879982,
    "created_at": 1635856118,
    "text": "Ich finde dieses Projekt genial. Soviele Sachen die ich nicht wusste, verdrängt oder vergessen hatte. Danke dafür ❤️",
    "owner": {
      "id": "8CvCnUdE7YCm2EE0JvVP4g==",
      "username": "-cGqUsSaFzWn4gzydlGCwg=="
    },
    "likes_count": 5,
    "answers": []
  },
  {
    "id": 17879168210509913,
    "created_at": 1635856017,
    "text": "Die kranken und behinderten Menschen waren auch Menschenversuchen und der Sterilisation wehrlos ausgesetzt. Über diese Themen spricht heute kaum noch jemand, aber es gab damals zahlreiche solcher „Einrichtungen“…😢",
    "owner": {
      "id": "dCXz2qDlcrzVedJiLixUZA==",
      "username": "mcsCzLS48860Si3SXG2bCg=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17954137408532520,
    "created_at": 1635855326,
    "text": "❤️🔥",
    "owner": {
      "id": "ns0fA-6iWpjtfwF2ad10SQ==",
      "username": "J-TokTCUVhmw-GRHzm9ntw=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17952360217555974,
    "created_at": 1635855263,
    "text": "😢",
    "owner": {
      "id": "ns0fA-6iWpjtfwF2ad10SQ==",
      "username": "J-TokTCUVhmw-GRHzm9ntw=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17959538782472364,
    "created_at": 1635855170,
    "text": "Wirklich furchtbar wozu eine Gesellschaft fähig ist! \n\nBitte lass sich das  n i e m a l s  wiederholen!",
    "owner": {
      "id": "bAfVHSrY-MsrEphYLG0-8Q==",
      "username": "jG-_VL9xvPYRTEqlXFA6Bg=="
    },
    "likes_count": 3,
    "answers": [
      {
        "id": 17971924216430442,
        "created_at": 1635871709,
        "text": "@jG-_VL9xvPYRTEqlXFA6Bg== passiert leider immer noch in etwas anderer Form. Behinderte Kinder können in Deutschland noch bis zum 8. Monat abgetrieben werden.",
        "owner": {
          "id": "cJhEmj6Y6BOf25-E6QFgEw==",
          "username": "CwelxcUzT0x-TXXinGx4vg=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17916782864043439,
    "created_at": 1635854872,
    "text": "Deine Arbeit macht dich zu etwas ganz Besonderem und einem großen Vorbild für mich, wenn es um den Kampf gegen Faschismus geht!",
    "owner": {
      "id": "32lizLr9iyQUI7u3AK9XEg==",
      "username": "wuFtI0GSzdeDd6la5Hm9KQ=="
    },
    "likes_count": 5,
    "answers": [
      {
        "id": 17947463572578350,
        "created_at": 1635855907,
        "text": "@wuFtI0GSzdeDd6la5Hm9KQ== #TeamSoffer Wir freuen uns sehr, mit diesem Projekt Sophie Scholls Geschichte näherbringen zu können und zu inspirieren. Liebe Grüße!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 5
      }
    ]
  },
  {
    "id": 17900615825474515,
    "created_at": 1635854858,
    "text": "Ein Zeichen, wie eine Ideologie zu barbarischem Verhalten geführt hat. Dass es so viele Menschen damals in den Bann zog, ist erschreckend. Ich denke aber, auch heute sind wir vor diesem menschenverachtendem Gedankengut nicht geschützt. Es gibt immer wieder neue Sprossen mit Hass erfüllt. Dass nie wieder so ein Unrecht an Menschen passieren kann, ist die Aufgabe unsere und zukünftiger Generationen. Danke für diese visualisierte  Form des Geschichtsunterrichts.🍀🍀🍀",
    "owner": {
      "id": "Tqu88Min530K7Yyrgz1dkQ==",
      "username": "JqWE3s1N-K-lHRWIDZqNKQ=="
    },
    "likes_count": 5,
    "answers": []
  },
  {
    "id": 17927299552777263,
    "created_at": 1635854437,
    "text": "So traurig und so unglaublich Menschunwürdig: euthanasie und Genozid. Das passierte Mitten in Europa. Thomas Manns Budenbrocks macht da Andeutungen in der Lungen Forschung von damals in Davos und zu der Zeit wurde zb im burghölzli/Psychiatrische Klinik in Zürich Vermessungen und Versuche durchgeführt. Auch in anderen psychischen Kliniken in der Schweiz wurden Medikamente geprobt, weit über die Zeit der NSDAP hinaus.",
    "owner": {
      "id": "eGxkuo4oBho0TOmk2edCgw==",
      "username": "2NDebhURDQDEcGqAJz_jjA=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17936871853732027,
    "created_at": 1635854407,
    "text": "Es wurde sogar ein besonderes Suppenrezept entwickelt, das so totgekocht (im Wortsinne) wurde, dass sie zwar den Magen füllte, aber nichts mehr an Nährwert bot. Unglaublich grausam.",
    "owner": {
      "id": "DPGqX_zZPbGOuWEcrw1MWA==",
      "username": "pUMwc_oPzyljZ9_cifd6yg=="
    },
    "likes_count": 6,
    "answers": [
      {
        "id": 17939885857719217,
        "created_at": 1635860213,
        "text": "@pUMwc_oPzyljZ9_cifd6yg== stimmt, das habe ich auch gehört😢",
        "owner": {
          "id": "5o4qLrJ59EhLNld9aL7TQw==",
          "username": "_1FyPLQxR7xqvQ2OEBAHdA=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17939208040659494,
    "created_at": 1635854317,
    "text": "Mein Urgroßvater war psychisch erkrankt. Als Folge seiner Erkrankung und aus deutlicher Überforderung heraus gab meine Urgroßmutter ihn damals in psychiatrische Behandlung nach Wiesloch. Nicht lange später kam der Brief, dass er an Tuberkulose verstorben sei. Dies war eine der Erkrankungen, die den dort Angestellten in Form einer Liste an die Hand gegeben wurde, um die vielen Totenscheine auszustellen. Jede/r Angehörige solle ja schließlich Bescheid über den Verbleib der Kinder/Eltern/Geschwister bekommen. Mein Urgroßvater wurde nach mehreren Verlegungen, um die Spuren zu verwischen, in Hadamar ermordet. Ähnlich auch sein Bruder: Mein Urgroßonkel war nach Ansicht der Nationalsozialisten geistig zurückgeblieben. Um diese sogenannten „Erbkranken“ von der Vermehrung abzuhalten wurden Betroffene oftmals zwangssterilisert. Dies traf zu auf all diejenigen, die nicht der gesunden Rasse zuzuordnen waren, also z.B. Sintize und Romnja, Menschen mit Behinderung jeglicher Art, Alkoholkranke etc.\nViel zu selten wird darüber berichtet, dass die systematische Ermordung zehntausender Menschen mit Behinderung, deren Leben in den Augen der Nationalsozialisten nicht lebenswert war, im Grunde genommen der Testlauf für den Holocaust darstellte. An diesen hilflosen Seelen, die mit grauen Bussen in ihren Einrichtungen abgeholt und ihrem grausamen Schicksal zugeführt wurden, erprobte man den Einsatz verschiedener Mittel, bis man sich letztlich für Zyklon B entschied. Die Euthanasie, wie sie noch heute genannt wird, zusammengesetzt aus „eu“ für „gut“ und „thanatos“ für „Tod“, wird ihrem Namen in Leinster Weise gerecht.",
    "owner": {
      "id": "drqszJDlksLM-uFCsr6F_g==",
      "username": "4WPY5xCdc9DE9UVPMbQd7A=="
    },
    "likes_count": 81,
    "answers": [
      {
        "id": 18137932414234950,
        "created_at": 1635865349,
        "text": "@4WPY5xCdc9DE9UVPMbQd7A== #TeamSoffer Vielen Dank, dass du deine bewegende Familiengeschichte mit uns teilst. Erfahrungen und Erinnerungen wie diese sind immens wichtig, um die Geschehnisse während der NS-Diktatur nicht in Vergessenheit geraten zu lassen.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 31
      },
      {
        "id": 17961057715497497,
        "created_at": 1635922528,
        "text": "@4WPY5xCdc9DE9UVPMbQd7A== ❤️",
        "owner": {
          "id": "hRFT7IGp4zgCkwTZ63F9jw==",
          "username": "5IaIJwvFotX3uL3uvvBhvA=="
        },
        "likes_count": 2
      },
      {
        "id": 17940153823639421,
        "created_at": 1635860840,
        "text": "@_1FyPLQxR7xqvQ2OEBAHdA== Daher das „etc.“ Die Liste von Menschen, die laut Ideologie „erbkrank“ waren, ist zu lang um sie in einem Kommentar in aller Ausführlichkeit zu beschreiben.",
        "owner": {
          "id": "drqszJDlksLM-uFCsr6F_g==",
          "username": "4WPY5xCdc9DE9UVPMbQd7A=="
        },
        "likes_count": 8
      },
      {
        "id": 17895006713411257,
        "created_at": 1635860441,
        "text": "@4WPY5xCdc9DE9UVPMbQd7A== du hast die “Paragraphen“ vergessen. Das waren Schwule , Lesben und ZWIDDER. Die wurden auch ausgesondert",
        "owner": {
          "id": "5o4qLrJ59EhLNld9aL7TQw==",
          "username": "_1FyPLQxR7xqvQ2OEBAHdA=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 18189930079121664,
    "created_at": 1635853674,
    "text": "Ha es ist besser,  nicht von der Weiße Rose zu erzählen. Wem kann du Vertrauen in  diesen Zeit. ❤️",
    "owner": {
      "id": "kZtYq1lmzyBxv_oCiQxguw==",
      "username": "ai-EhtUJ7zhv1Kgt--TapQ=="
    },
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 17989200685396404,
    "created_at": 1635853481,
    "text": "Was wäre denn mit der Familie passiert, wenn sie sich dagegen geweigert hätten, sie in die Einrichtung zu schicken?",
    "owner": {
      "id": "0Mg-yJj4BxPlYyFGlPhHKg==",
      "username": "KNpywR6OZN9FntdWgW3WbA=="
    },
    "likes_count": 3,
    "answers": [
      {
        "id": 18201821536114033,
        "created_at": 1635867256,
        "text": "@_1FyPLQxR7xqvQ2OEBAHdA== Die Menschen sind nicht gegen den Willen der Angehörigen in die Heil- und Pflegeanstalten eingeliefert worden. Aber die Angehörigen hatten sie natürlich in der Überzeugung dorthin gebracht, dass sie dort gut betreut und gepflegt werden.\nDas Wissen um die gehäuften plötzlichen Todesfälle in den Anstalten - gerade bei Patient*innen, die schon viele Jahre dort lebten - verbreitete sich in der Bevölkerung allerdings relativ schnell. Manche Angehörige versuchten dann noch, die bedrohten Familienmitglieder aus der Anstalt nach Hause zu holen – dies gelang allerdings nur in Einzelfällen. In der Regel erfuhren die Angehörigen erst im Nachhinein und unter Angabe einer falschen Todesursache vom Tod ihres Familienmitglieds.",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 4
      },
      {
        "id": 17964672796486904,
        "created_at": 1635891591,
        "text": "@J73HYFZEN1cUbwDvddKTIQ== okay, danke für die Information",
        "owner": {
          "id": "5o4qLrJ59EhLNld9aL7TQw==",
          "username": "_1FyPLQxR7xqvQ2OEBAHdA=="
        },
        "likes_count": 1
      },
      {
        "id": 17917204601038465,
        "created_at": 1635923069,
        "text": "@KNpywR6OZN9FntdWgW3WbA== Die Mahn- und Gedenkstätte Düsseldorf z.B. hat e Biografie",
        "owner": {
          "id": "Tc5WJlHAnuWhk7lwmXn2CA==",
          "username": "2F22zVND3wml4pnAVBjzvw=="
        },
        "likes_count": 1
      },
      {
        "id": 17845886129666436,
        "created_at": 1635860074,
        "text": "@KNpywR6OZN9FntdWgW3WbA== die wurden nicht gefragt😕",
        "owner": {
          "id": "5o4qLrJ59EhLNld9aL7TQw==",
          "username": "_1FyPLQxR7xqvQ2OEBAHdA=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17935867606702249,
    "created_at": 1635853308,
    "text": "Meine Schwester hat eine geistige Behinderung, sie wäre mit Sicherheit zur damaligen Zeit auch von den Ärzten in solche \"Anstalten\" geschickt worden. Mir zerbricht das Herz und in mir zieht es alles zusammen wenn ich darüber nachdenke😢",
    "owner": {
      "id": "0Mg-yJj4BxPlYyFGlPhHKg==",
      "username": "KNpywR6OZN9FntdWgW3WbA=="
    },
    "likes_count": 11,
    "answers": [
      {
        "id": 18198685240138788,
        "created_at": 1635860152,
        "text": "@KNpywR6OZN9FntdWgW3WbA== ich kann dich gut verstehen, sie hätten unseren Michael auch geholt...unglaublich traurig",
        "owner": {
          "id": "5o4qLrJ59EhLNld9aL7TQw==",
          "username": "_1FyPLQxR7xqvQ2OEBAHdA=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 18012147205353245,
    "created_at": 1635853224,
    "text": "Bei uns in der Nähe liegt Hadamar, davon hört man auch schlimme Dinge...",
    "owner": {
      "id": "mLmjVWh8X04Dr_7L_mNKVA==",
      "username": "6pmOFTsYTHY47yk4eiBNmA=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 18012920320354483,
    "created_at": 1635853029,
    "text": "Muss bei dem Thema immer mit den Tränen kämpfen. Es macht mich wütend darüber nachzudenken. Ich habe eine schwerbehinderte Tochter. Sie wäre damals sicherlich dort gelandet. So etwas darf nie wieder geschehen",
    "owner": {
      "id": "-z91plxQizFm-vLzYiE7Zw==",
      "username": "p80jWH9UfDDo-uImhcKYEA=="
    },
    "likes_count": 8,
    "answers": []
  },
  {
    "id": 17924586451909816,
    "created_at": 1635853008,
    "text": "Euthanasie jor schweres Thema, ich wohne in der Nähe von Hadamar. Was mich bei einer Mutter die geh behindert ist. Auch schon mal mit dem sche.... Thema beschäftigt hat. Wie wäre es gewesen wenn wir nicht nach 45 geboren wären. Usw und meine Entscheidung dazu es müsste viel stärker thematisiert werden in der Auseinandersetzung mit dem 2ten Welt Krieg. Und dessen Folgen. Den das war quasi der Probe Lauf was später mit den juden passierte. Beides nicht Mit guten Worten zu beschreiben. Doch bei der Euthanasie war es egal welche Religion oder Herkunft. Warst du vom Arzt behindert oder bescheuert geschrieben. Hätten sich besser deine familie von dir verabschiedet. Kranke sche.... Auch wenn man überlegt wo alles die grauen Busse sie abgeholt haben..... Lezte Satz nie wieder!",
    "owner": {
      "id": "poIK0eEVMl8rvbm0MWl9Nw==",
      "username": "2t2DPIQI1motjNXkOZPZ1g=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17911148522145916,
    "created_at": 1635852963,
    "text": "Da @queen_of_meerkats hier schon die \"Predigten in dunkler Zeit\" des Münsteraner Bischofs von Galen ansprach: Die Kasseler Lehrerin Ilse Demme, die wegen jüdischer Vorfahren keine Stelle als Lehrerin bekam, arbeitete als Fremdsprachensekretärin und Übersetzerin und vervielfältigte 1941 die \"Predigten in dunkler Zeit\", in denen die nationalsozialistischen Morde an Menschen mit psychischen Erkrankungen und geistigen Behinderungen angeprangert wurden. Nach einer Denunziation wurde sie 1942 angeklagt und im August wegen \"Heimtücke\" zu 3 Jahren Haft verurteilt. Zum Zeitpunkt, als Sophie Scholl dieses schreibt, war sie in Ravensbrück. Nach der Befreiung leitete sie die Gartenarbeitsschule Wilmersdorf, die heute ihren Namen trägt.",
    "owner": {
      "id": "_-mf1Sd6sDCg_OX_PGE1gA==",
      "username": "7bpYHV7nhElkgQTPROvDQg=="
    },
    "likes_count": 19,
    "answers": []
  },
  {
    "id": 18196418416186911,
    "created_at": 1635852721,
    "text": "Die Gedenkstätte in Grafeneck ist ein Ausflug wert, die ist super gestaltet, sehr eindrücklich.\nSie ist jeden Tag begehbar und ohne Termin einsehbar. Auf Wunsch und unter Anmeldungen gibt es gratis Führungen!\nDie Einrichtung für Menschen mit Behinderung oder psychischer Erkrankung die heute wieder in Grafeneck ist, bei der ich arbeite, zeigt an einem Ort des Verbrechens wie Würde anders geht, ein Statement an die Verbrechen von damals!",
    "owner": {
      "id": "tJ5IXC5pg7eiVclbZqmrUg==",
      "username": "F37eCptBgN_TpRly057zeQ=="
    },
    "likes_count": 35,
    "answers": [
      {
        "id": 17912068757143262,
        "created_at": 1635857574,
        "text": "@F37eCptBgN_TpRly057zeQ== ja sehr intensive Ausstellung über die Menschen , die dort getötet wurden. Und wenn ich mich richtig erinnere waren es auch \"schwer erziehbare\" Kinder dabei. Gesichter zu Menschen.",
        "owner": {
          "id": "MJUHcq3d7NeGt7bOyDI9WA==",
          "username": "_3jh0wrg1egfG9E6qu7Fqg=="
        },
        "likes_count": 5
      },
      {
        "id": 17861151716606490,
        "created_at": 1635869916,
        "text": "@F37eCptBgN_TpRly057zeQ== wir waren in der Schule im Zuge des Geschichtsunterrichts in Grafeneck. Es hat mich damals sehr schockiert das alles zu sehen, jedoch auch beeindruckt wie schön und Respektvoll die Ausstellung aufgebaut war. Inzwischen arbeite ich seit einigen Jahren in einer Einrichtung für Menschen mit Behinderung und bin immer wieder schockiert welche wundervollen Menschen man zu der Zeit einfach ermordet hat. Und auch welche Traumata ihnen später noch zugefügt worden sind (also nach 1945) und wie lange man noch so unwürdig mit diesen Menschen umgegangen ist...",
        "owner": {
          "id": "wjw7YZNGN2KtW0ge-RRECA==",
          "username": "GDniaQeDvjK1lNatH_ofLQ=="
        },
        "likes_count": 8
      }
    ]
  },
  {
    "id": 18152074924171799,
    "created_at": 1635852634,
    "text": "Noch schrecklicher: Ärzte und Pflegepersonal konnten nach dem Krieg einfach weiter machen und wurden in den seltesten Fällen für ihre (Un-) Taten belangt.",
    "owner": {
      "id": "4Ko8vbOLC9g6FCrEKGtRbw==",
      "username": "H7KmzuTymVSSnFVg4fW_Aw=="
    },
    "likes_count": 20,
    "answers": []
  },
  {
    "id": 18015801130343504,
    "created_at": 1635852288,
    "text": "😢",
    "owner": {
      "id": "5d6z7dBBUW2TbOMPQO63Vw==",
      "username": "A1_QSUM1h9dKz1EQsBGEkA=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 18034010299314532,
    "created_at": 1635852158,
    "text": "Und wie sagte eine Bekannte,  die in ein Kinderheim für Behinderte arbeitete, immer wenn ein Transporter ein paar Kinder mitnahm, sagte sie zu den anderen Kindern, sie fahren in den Himmel",
    "owner": {
      "id": "ApzsosSyYc-0KYS8X6RHhA==",
      "username": "VIu-3v08IC4qDhG8KnX5Wg=="
    },
    "likes_count": 11,
    "answers": [
      {
        "id": 17949145177570841,
        "created_at": 1635859836,
        "text": "@VIu-3v08IC4qDhG8KnX5Wg== Genau so erzählt es auch Sophie in dem Film \"Sophie Scholl - Die letzten Tage\" dem sie vernehmenden Gestapobeamten.",
        "owner": {
          "id": "7hUL0AlifGmWUSux-Sj0bQ==",
          "username": "OWManVSqgChIoLMdvYBSCA=="
        },
        "likes_count": 2
      },
      {
        "id": 17925936277788919,
        "created_at": 1635856906,
        "text": "@VIu-3v08IC4qDhG8KnX5Wg== Wie furchtbar 😭",
        "owner": {
          "id": "HSzpX1Kbd4-VICjri_Dwcw==",
          "username": "y3MgQQqFOnR4tBaRqt2dAg=="
        },
        "likes_count": 2
      }
    ]
  },
  {
    "id": 18004032676369131,
    "created_at": 1635852112,
    "text": "Liebe Sophie, es gab zu deiner Zeit vieler solcher Einrichtungen. Auch Pirna Sonnenstein war so eine! Dort hat man Menschen mit Beeinträchtigung experimentiert, wie man viel schneller Menschen umbringen und danach verbrennen kann und es war der Voreiter von Auswitz, da die Methodik die man auf Sonnenstein entwickelt hatte in Auswitz Anwendung finden sollte! In der Aktion T4 wurden Menschen nicht nur ermordet sondern auch Zwangsterilliesiert",
    "owner": {
      "id": "92eYSEdfdKW8vvSKsKTQ3Q==",
      "username": "C1SLgvSeIeotj6Q9H_BgeA=="
    },
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 17914160215997990,
    "created_at": 1635852020,
    "text": "Kennst du den Film \"Nebel im August\"? Genau das Thema. Super toller Film, wenn auch traurig",
    "owner": {
      "id": "ApzsosSyYc-0KYS8X6RHhA==",
      "username": "VIu-3v08IC4qDhG8KnX5Wg=="
    },
    "likes_count": 9,
    "answers": []
  },
  {
    "id": 17888436386405340,
    "created_at": 1635852004,
    "text": "Ich kann bis heute nicht verstehen, wieso so viele auf Hitler hörten und damit Millionen unschuldige Menschen ermordet wurden. Unglaublich traurig und schrecklich! 😢",
    "owner": {
      "id": "TDyJzXAewGUfmkXqRqH3Cg==",
      "username": "iC_963RHjPAZCaYyLXUhbA=="
    },
    "likes_count": 4,
    "answers": [
      {
        "id": 18259069753033684,
        "created_at": 1635852698,
        "text": "Gruppendruck, Gehirnwäsche und Einschüchterung.",
        "owner": {
          "id": "4Ko8vbOLC9g6FCrEKGtRbw==",
          "username": "H7KmzuTymVSSnFVg4fW_Aw=="
        },
        "likes_count": 5
      },
      {
        "id": 17914622777096283,
        "created_at": 1635920213,
        "text": "Auch heute begeistern sich viele Menschen für die Ideen rechter Parteien - siehe AfD.",
        "owner": {
          "id": "i658sREAydb0JIQdFN5Oog==",
          "username": "-6aWVrbtQBa52PLXgg1WOA=="
        },
        "likes_count": 0
      },
      {
        "id": 17906443700200386,
        "created_at": 1635859961,
        "text": "Es wird immer Menschen geben die Ideologien nach laufen. Oder die nicht den Mut zum Widerstand wie Sofie Scholl haben. Die Eltern meiner Mutter hatten einen“ Opa“ versteckt. Meine Mutter war 5 Jahre alt. Sie erzählte er hat den Mädchen immer die Zöpfe geflochten und der Mutter im Haushalt geholfen. Der Vater war Schuhmachermeister, plötzlich war der Opa weg und der Vater mußte an die Ostfront. Die Familie hatte nichts mehr vom Vater gehört. Er galt als verschollen. 1951 soll er in Hamburg gestorben sein. TODESORT eine ....Brücke. wir wissen nicht ob er von der Brücke sprang. Ob nur jemand sich seine Papiere genommen hatte...nichts. die Familie mußte aus Pommern vor den Russen fliehen . Man hatte sich aus den Augen verloren. Über den Suchdienst vom Roten Kreuz kam man an die Sterbeurkunde😢",
        "owner": {
          "id": "5o4qLrJ59EhLNld9aL7TQw==",
          "username": "_1FyPLQxR7xqvQ2OEBAHdA=="
        },
        "likes_count": 2
      }
    ]
  },
  {
    "id": 18139550701215075,
    "created_at": 1635851855,
    "text": "Darf nie wieder passieren, alle Menschen sind willkommene Kinder auf dieser Erde, nur wenn wir Liebe säen, werden die Herzen unserer nächsten leuchten und werden wir das Lächeln der Freundschaft und des friedlichen Miteinanders ernten! 🕊🕊🕊",
    "owner": {
      "id": "EpcekVZtgor7n6Ld5kuvUg==",
      "username": "fjrSQFlkGlgk1euwkfxKjg=="
    },
    "likes_count": 101,
    "answers": [
      {
        "id": 18032578882315801,
        "created_at": 1635852493,
        "text": "@fjrSQFlkGlgk1euwkfxKjg== Es passiert weiterhin: die meisten Babies mit Behinderung werden abgetrieben und werden gar nicht erst geboren. Entscheiden sich die Eltern für das Kind, werden sie oft auf der Strasse angefeindet. Weil die Gesellschaft für teure Therapien und Schule bezahlen müsse...",
        "owner": {
          "id": "4Ko8vbOLC9g6FCrEKGtRbw==",
          "username": "H7KmzuTymVSSnFVg4fW_Aw=="
        },
        "likes_count": 11
      },
      {
        "id": 17917151549012225,
        "created_at": 1635852890,
        "text": "@fjrSQFlkGlgk1euwkfxKjg== Was ein wundervoller Gedanke, ganz recht!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 18
      },
      {
        "id": 17910441128064017,
        "created_at": 1635858861,
        "text": "@H7KmzuTymVSSnFVg4fW_Aw== leider hast du damit nicht unrecht.Ich habe vier  Kinder. Mein drittes hat eine geistige Behinderung weil ich in der Schwangerschaft Toxoplasmose hatte. Ich wurde tatsächlich nicht nur einmal gefragt warum ich nicht abgetrieben habe😢",
        "owner": {
          "id": "5o4qLrJ59EhLNld9aL7TQw==",
          "username": "_1FyPLQxR7xqvQ2OEBAHdA=="
        },
        "likes_count": 5
      },
      {
        "id": 17903707607165105,
        "created_at": 1635891668,
        "text": "@H7KmzuTymVSSnFVg4fW_Aw== Dankeschön, lieb von Dir",
        "owner": {
          "id": "5o4qLrJ59EhLNld9aL7TQw==",
          "username": "_1FyPLQxR7xqvQ2OEBAHdA=="
        },
        "likes_count": 2
      },
      {
        "id": 17903608277167707,
        "created_at": 1635866373,
        "text": "@_1FyPLQxR7xqvQ2OEBAHdA== Das tut mir so weh und ich finde solche Reaktionen schrecklich. Sei umarmt. ❤️",
        "owner": {
          "id": "4Ko8vbOLC9g6FCrEKGtRbw==",
          "username": "H7KmzuTymVSSnFVg4fW_Aw=="
        },
        "likes_count": 5
      }
    ]
  },
  {
    "id": 17938508104665938,
    "created_at": 1635851828,
    "text": "Woher weiss man gesichert das Sophie Scholl von Grafeneck erfahren hat? Gibt es dazu Nachweise?",
    "owner": {
      "id": "NXaeOp_qRcL7v-vhuHcfaw==",
      "username": "yt-Zpw4nMSwGqJ56FAgN6g=="
    },
    "likes_count": 5,
    "answers": [
      {
        "id": 18186478681180811,
        "created_at": 1635864585,
        "text": "@yt-Zpw4nMSwGqJ56FAgN6g== #TeamSoffer Sophies Mutter, Lina Scholl, erfuhr von Grafeneck und den dort geschehenen Morden von einer ehemaligen Kollegin aus ihrer Diakonissenzeit. Diese arbeitete damals dort und so erfuhr Familie Scholl 1940 oder 1942 von Grafeneck.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 9
      },
      {
        "id": 18180277849155142,
        "created_at": 1635859938,
        "text": "@yt-Zpw4nMSwGqJ56FAgN6g== dann ist Euer Text den ihr von Sophie über ihre Erfahrungen mit Grafeneck gepostet habt eine Vermutung und nicht gesichert?",
        "owner": {
          "id": "NXaeOp_qRcL7v-vhuHcfaw==",
          "username": "yt-Zpw4nMSwGqJ56FAgN6g=="
        },
        "likes_count": 0
      },
      {
        "id": 18149942800207911,
        "created_at": 1635865565,
        "text": "@yt-Zpw4nMSwGqJ56FAgN6g== #TeamSoffer Nachzulesen ist dies in Scholl/Hartnagel: Damit wir uns nicht verlieren, S. 291 und in Gottschalk: Wie schwer ein Menschenleben wiegt (E-PUB) S. 435ff.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 12
      },
      {
        "id": 18019766650335639,
        "created_at": 1635852597,
        "text": "Auf lokaler und regionaler Ebene war das Morden in Grafeneck öffentlich geworden. Es gab Proteste von Angehörigen, Anstalten und Kirchen.\n\nQuelle: https://www.gedenkort-t4.eu/de/historische-orte/br6zb-t4-toetungsanstalt-grafeneck\n\nEs gibt keine Belege dafür, dass Sophie Scholl das wusste, soweit mir bekannt. Aber ihre Mutter wusste es, ihre Schwester Inge wusste es - und es gab öffentliche Proteste. Es ist unwahrscheinlich, dass ausgerechnet Sophie Scholl das entgangen ist.",
        "owner": {
          "id": "fSgdKhU7AfEcscu92LytWA==",
          "username": "Guu8kXCHRq9lEWSnV9KsrA=="
        },
        "likes_count": 20
      },
      {
        "id": 17911170653147082,
        "created_at": 1635857703,
        "text": "@ u.h.1963 Die systematischen Krankenmorde, waren bereits relativ schnell bekannt geworden und u.a. von Bischof von Galen in Predigten im August 41 auch öffentlich angeprangert worden. Abschriften dieser Predigten erreichten Familie Scholl 41 zur Weihnachtszeit über Hans Hirzel. Aus dem Briefwechsel zwischen Sophie und Fritz Hartnagel geht hervor, dass auch sie zu diesen Predigten im Austausch waren (Aug. 42).\nSpätestens zu diesem Zeitpunkt kann also davon ausgegangen werden, dass auch Sophie informiert war - die Predigten sind sehr explizit und lassen keinen Zweifel offen.\nDurch die ehemalige Arbeitskollegin der Mutter hatte Familie Scholl (gesichert: Lina, Inge und Hans) aber auch schon früher davon erfahren.",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 10
      }
    ]
  },
  {
    "id": 17894349392432353,
    "created_at": 1635851822,
    "text": "Das ist so schrecklich.  Schwache und kranke Menschen soll man doch schützen!",
    "owner": {
      "id": "0JGy1vW9l58a9uf5oEdpLw==",
      "username": "kaLhFxgcO_vBDDvxpYIEDw=="
    },
    "likes_count": 9,
    "answers": []
  },
  {
    "id": 18262330642029855,
    "created_at": 1635851796,
    "text": "🥺 wie schrecklich 😢",
    "owner": {
      "id": "w30iOsAE-ok7ViZM856ILA==",
      "username": "UjTb7fAstwwgr1q0N5Vsvw=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17939635516722309,
    "created_at": 1635851609,
    "text": "War mal dort an der Gedenkstätte, schrecklich 😢",
    "owner": {
      "id": "kPyOYpLEE1kT5uWY_qLwAg==",
      "username": "B5zjklHaGgtIx2ze3S-F8g=="
    },
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 17927927797867227,
    "created_at": 1635851492,
    "text": "Ich habe kürzlich die Predigt des Münsteraner Bischofs von Galen vom 3.8.1941 gelesen: er bringt es schonungslos auf den Punkt, was in Grafeneck, Gomadingen, Hadamar und anderen „Anstalten“ passierte. \nFolgender Satz ist mir besonders in Erinnerung geblieben: „Wenn man den Grundsatz aufstellt und anwendet, dass man den ‚unproduktiven‘ Mitmenschen töten darf, dann wehe uns allen, wenn wir alt und altersschwach sind.“",
    "owner": {
      "id": "8tw9OGWA1v349Zf6jEVxow==",
      "username": "MzLmAEPxHU4D57KZmrCSiQ=="
    },
    "likes_count": 74,
    "answers": [
      {
        "id": 18190403284124041,
        "created_at": 1635885789,
        "text": "@2XVnN61-TaztZVqyLKu28Q== Überhaupt kommt die Kirche auf diesem Kanal viel zu gut weg.",
        "owner": {
          "id": "eKDV-JGxSrT4MmIwS3OIvA==",
          "username": "bJ1FcVApb5RUz8GRYc8gWA=="
        },
        "likes_count": 1
      },
      {
        "id": 17930397850829761,
        "created_at": 1635852344,
        "text": "@MzLmAEPxHU4D57KZmrCSiQ== …dem Wunsch sich auch für jüdische Mitbürger einzusetzen kam er nicht nach…",
        "owner": {
          "id": "GHECnSmMTLfXrDKuh5uWwg==",
          "username": "2XVnN61-TaztZVqyLKu28Q=="
        },
        "likes_count": 3
      },
      {
        "id": 17926927684889205,
        "created_at": 1635885909,
        "text": "@MzLmAEPxHU4D57KZmrCSiQ== Da komme ich aus Münster und erfahre hier von dieser Predigt - ich danke dir dafür 👍😊",
        "owner": {
          "id": "9eBfOJ0u9ouNLKXnH5fE2A==",
          "username": "5Gvdm4nNuHPm2sJfcXKhXA=="
        },
        "likes_count": 1
      },
      {
        "id": 17924614810833655,
        "created_at": 1635937082,
        "text": "@2XVnN61-TaztZVqyLKu28Q== Leider haben die deutschen Bischöfe sich nicht deutlich positioniert und Stellung bezogen, was jüdische Mitbürger*innen anging.\nEine Erklärung (keine Entschuldigung) könnte sein, dass die Nazis quasi als Vergeltungsmaßnahme Priester und andere kirchliche Mitarbeiter verhaften ließen, wenn die Bischöfe ihre Opposition zu deutlich zeigten. Eventuell spielte auch ein latent vorhandener Antijudaismus innerhalb der Kirche eine Rolle.",
        "owner": {
          "id": "8tw9OGWA1v349Zf6jEVxow==",
          "username": "MzLmAEPxHU4D57KZmrCSiQ=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17899943165343412,
    "created_at": 1635851463,
    "text": "Hier ein Filmtipp aus Österreich: Schwester Courage – Anna Bertha Königsegg und ihr Widerstand gegen das NS-Regime TV-Dokudrama (2019). Hier geht es um die Widerstandskämpferin Anna Bertha königsegg. Sie rettete eine Gruppe von Menschen  mit Beeinträchtigung vor der Deportation. Sehr spannend",
    "owner": {
      "id": "2IywdJYVFiRKoWKVgJ_xhQ==",
      "username": "UWBsPjOMVA_ZsHb4JVx3jA=="
    },
    "likes_count": 16,
    "answers": [
      {
        "id": 18242397814076516,
        "created_at": 1635879330,
        "text": "@UWBsPjOMVA_ZsHb4JVx3jA== Danke!",
        "owner": {
          "id": "CiaO9EKa2qCLMmxDByUt1A==",
          "username": "47D7SxaM1A1PXQtTIHKJGQ=="
        },
        "likes_count": 1
      },
      {
        "id": 17893922249440771,
        "created_at": 1635852020,
        "text": "@UWBsPjOMVA_ZsHb4JVx3jA== danke, ist jetzt auf meiner Liste ❤️",
        "owner": {
          "id": "HyDUthvIr0lGlMvzn8VD-g==",
          "username": "E8Bbp9Chy3OFdimVfjAipA=="
        },
        "likes_count": 2
      }
    ]
  },
  {
    "id": 17923657945904751,
    "created_at": 1635851426,
    "text": "so unglaublich grausam und herzlos.",
    "owner": {
      "id": "jD51XlhrJ7hv5E5hXsvT_w==",
      "username": "-difkHtsIe73ZzxFdR0Zsg=="
    },
    "likes_count": 45,
    "answers": [
      {
        "id": 17918271295934485,
        "created_at": 1635855761,
        "text": "@-difkHtsIe73ZzxFdR0Zsg== Es bestärkt mich darin, dass wir, ungeachtet der Gefahr, mit der Weißen Rose das Richtige tun.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 55
      },
      {
        "id": 17897069540503918,
        "created_at": 1635873985,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== ❤️ich bewundere Dich für Deinen Mut ❤️❤️❤️",
        "owner": {
          "id": "jD51XlhrJ7hv5E5hXsvT_w==",
          "username": "-difkHtsIe73ZzxFdR0Zsg=="
        },
        "likes_count": 3
      }
    ]
  },
  {
    "id": 18265638886038612,
    "created_at": 1635851230,
    "text": "Diese Realität war so  schrecklich und so traurig",
    "owner": {
      "id": "RhUIKKl35HJvdl-JNePkew==",
      "username": "eYutPEk9ckLRq6jV3kw6Ow=="
    },
    "likes_count": 9,
    "answers": []
  },
  {
    "id": 17917666835017898,
    "created_at": 1635851205,
    "text": "Bei uns im sauerland gab's auch solche Morde zb. In der Klinik in Marsberg...",
    "owner": {
      "id": "jn0wGGuKYASSEqhAqKRkCQ==",
      "username": "jD-KJ3p5oJRs0Yd2NLbpYg=="
    },
    "likes_count": 4,
    "answers": []
  },
  {
    "id": 17928451918846031,
    "created_at": 1635850911,
    "text": "#TeamSoffer Die systematische Ermordung von Menschen mit tatsächlichen und vermeintlichen Krankheiten und/oder Behinderungen wurde mit einer auf den 1. September 1939 (Beginn des Zweiten Weltkrieges) zurückdatierten Ermächtigung Adolf Hitlers eingeleitet. Bezeichnungen dafür sind „Euthanasie“ und „Aktion T4“, nach der Organisationszentrale in der Tiergartenstraße 4 in Berlin. Verwaltungsbeamte, Ärzte und Pflegekräfte setzten die Ermordungen um, z.B. durch Vergasen oder Verhungern. Nachdem es Gerüchte und öffentliche Ansprachen wie die Predigt des Bischofs von Münster Clemens von Galen gab, wurde das Programm offiziell eingestellt, ging aber im Verborgenen weiter. Auch in besetzten Gebieten kam es zu organisierten Morden. Genaue Opferzahlen sind umstritten, man geht davon aus, dass bei verschiedenen „Euthanasie“-Programmen europaweit 200.000 bis 300.000 Menschen ermordet wurden.\nLina Scholl erfuhr von den Morden in Grafeneck durch eine ehemalige Kollegin aus ihrer Diakonissenzeit, die dort arbeitete. Von den Morden erfuhr Familie Scholl 1940 oder 1942.\n\nIn Schloss Grafeneck befindet sich heute eine Gedenkstätte.\nMehr Informationen zum Thema findet ihr zum Beispiel in der Dokumentation ,Spuren der NS-Zeit - Grafeneck 1940 - Die Mordfabrik auf der Schwäbischen Alb' in der ARD Mediathek oder auf Youtube bei MrWissen2Go Geschichte ,Mord an „Kranken” - „Euthanasie\" im Nationalsozialismus’.",
    "owner": {
      "id": "9rICyTfoSV8xPafAZ0Xo0w==",
      "username": "hib4mKmHA-vgwtwb0Q_04A=="
    },
    "likes_count": 496,
    "answers": [
      {
        "id": 18261427819049148,
        "created_at": 1635852461,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Der Begriff der \"Euthanasie\" ist beschönigend, da er übersetzt \"Gnadentod\" bedeutet: Dies war eine, jedoch nicht die wesentliche Begründung für die NS-Morde an Kranken und Behinderten. Argumentiert wurde vor allem mit der NS-Ideologie der \"Rassenhygiene\", d.h. dem Ziel der langfristigen \"Heilung des Volkskörpers\" von unheilbaren Krankheiten. Aufgrund dessen sind bereits ab 1933 ca. 400.000 v.a. psychisch Erkrankte und geistig Behinderte zwangssteriliert worden. Eine weitere Begründung war, dass Erkrankte kostbare materielle und personelle Ressourcen verbrauchen, die nach der (sozial-)darwinistischen NS-Ideologie den sog. \"Gesunden\" zustehen.",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 39
      },
      {
        "id": 18206082223107275,
        "created_at": 1635857222,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== der Begriff \"Aktion T4\" entstand erst nach 1945. Die Nazis sprachen von \"Rassenhygiene\" und der \"Vernichtung lebensunwerten Lebens\" (basierend auf Theorien der \"Rassenhygiene\" aus den 1920er Jahre), sowie den verschleiernden Begrifflichkeiten \"Euthanasie\" oder \"E(uthanasie)-Aktion\".",
        "owner": {
          "id": "HA6wfwJ93f98rU5lQ59MDw==",
          "username": "82NI1ye7V8J-sJgw1nQL3Q=="
        },
        "likes_count": 9
      },
      {
        "id": 17927200504890590,
        "created_at": 1635867109,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Als BehinderterPunk  ist gerade das nazi Thema besonders schlimm....",
        "owner": {
          "id": "8TkiM9p4V87BXesNJ_IJYA==",
          "username": "VyeQ2kIqCbscROo7232awg=="
        },
        "likes_count": 1
      },
      {
        "id": 17911060577054980,
        "created_at": 1635854858,
        "text": "@J73HYFZEN1cUbwDvddKTIQ== deswegen steht der Begriff vermutlich in Anführungszeichen. Aus auch der Nazis mag es wohl sowohl das \"reinhalten des deutschen Volkes\" 🤮 sein als auch ein aus deren Sicht gnadenvoller Tod, auch wenn es das am Ende in keiner Weise war.",
        "owner": {
          "id": "r2JOVwYyF3iyMkSZMS1Nzg==",
          "username": "8PSkDwmvxWmn-7wWftP1WA=="
        },
        "likes_count": 9
      },
      {
        "id": 17904174653153061,
        "created_at": 1635861996,
        "text": "Die Aktion \"Gnadentod\" ist ähnlich wie die meisten Aktionen der NS-Unrechtherrschaft ein beschönigter Titel bzw auch grausam sarkastisch wie andere Namen bspw. Die Anti-Partisanen-Bekämpfung oder auch 'Bandenbekämpfung' wurde im Reichskommisariat 'Weitruthenien'(Belorussland) als 'Erntefest' Aktionen betitelt. Ähnlich auch die Ermordung in Polen der AB-Aktion (Ausserordentliche Befriedungs-aktion). Die Führung im NS System hat gewusst wie es mit Wörtern umgehen muss bzw kann.",
        "owner": {
          "id": "ywo3mTfztEYVwXAGalV5GA==",
          "username": "8LC98smv7tvJCuT9mPBOcg=="
        },
        "likes_count": 7
      },
      {
        "id": 17896334516506313,
        "created_at": 1635872763,
        "text": "@iMLuM402TLEM_NzcS6ohwg== weißt dj zufällig wie die Doku heißt und wo man sie schauen kann? Ich kenne leider nur \"Ein Tag in Ausschwitz\" eine sehr lehrreiche aber auch Grausame Doku",
        "owner": {
          "id": "H6-1-A72IyUgdF66HVS-rw==",
          "username": "9FmlVqAtla1JuzU9gkbHag=="
        },
        "likes_count": 2
      },
      {
        "id": 17896196309388017,
        "created_at": 1635882023,
        "text": "@9FmlVqAtla1JuzU9gkbHag== https://youtu.be/-XbAeE1u3a8",
        "owner": {
          "id": "CNTX4IAUIOsQgW6AFOpfsg==",
          "username": "iMLuM402TLEM_NzcS6ohwg=="
        },
        "likes_count": 3
      },
      {
        "id": 17891113748340767,
        "created_at": 1635862498,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== es gibt auch einen Dokumentarfilm über die Ermordung von Behinderten Menschen in der heutigen Karl Jaspers Klinik in Wehnen, ganz schrecklich was dort passiert ist. Dort ist heute eine Gedenkstätte errichtet. Heute ist es eine stationäre Psychiatrieeinrichtung, viele Gebäude stehen noch aus der Nazizeit. Es ist so schlimm was damals passiert ist😢",
        "owner": {
          "id": "CNTX4IAUIOsQgW6AFOpfsg==",
          "username": "iMLuM402TLEM_NzcS6ohwg=="
        },
        "likes_count": 5
      },
      {
        "id": 17873708348600996,
        "created_at": 1635857482,
        "text": "@82NI1ye7V8J-sJgw1nQL3Q== sehr befremdlich ist auch, dass diese Einrichtungen mit dem Begriff \"Heilanstalten\" versehen waren. Denn das Ziel war es mit Nichten, Menschen zu heilen (physisch und psychisch Erkrankte, Invalide, Kriegsversehrte, Menschen mit Be_hinderung), sondern unmittelbar nach ihrem Eintreffen zu ermorden.",
        "owner": {
          "id": "HA6wfwJ93f98rU5lQ59MDw==",
          "username": "82NI1ye7V8J-sJgw1nQL3Q=="
        },
        "likes_count": 7
      }
    ]
  }
]