[
  {
    "id": 17941810300732447,
    "created_at": 1639574678,
    "text": "Danke für dies tolle Projekt. Ich lerne immer noch neues dazu",
    "owner": {
      "id": "VaanAaA2DgeSDXnC1abA4A==",
      "username": "9gcmr8Dhdq2exSohWKMuDg=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17903212607270172,
    "created_at": 1639572353,
    "text": "Liebes Team,\nkönnt ihr mir verraten, welche Auflage ihr bei der Lektüre \"Hans Scholl und Sophie Scholl - Briefe und Aufzeichnungen\" verwendet? Lieben Dank",
    "owner": {
      "id": "w4B7evxprwn8zFeUMF1rmg==",
      "username": "RhpX2wDht40lenF0s1qS3A=="
    },
    "likes_count": 0,
    "answers": [
      {
        "id": 17900131178406774,
        "created_at": 1639575733,
        "text": "@RhpX2wDht40lenF0s1qS3A== #TeamSoffer Wir verwenden die 10. Auflage. Liebe Grüße!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17944921687719827,
    "created_at": 1639552576,
    "text": "❤️",
    "owner": {
      "id": "hSz6TTJltgR7cOeQJ05TJQ==",
      "username": "ZTAtjIAPi2A997rsSiPqag=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17878721888603437,
    "created_at": 1639500567,
    "text": "Ist es eigentlich wirklich so, wie in dem einen ZDF Film über Sophie Scholl, dass sie mit ihrem Bruder wieder einmal Flugblätter in München (glaube ich) an der Universität verteilt hat und sie dann die Blätter von der Fensterbank gestoßen hat ?",
    "owner": {
      "id": "H4sACd9QUeT8cx4cEHRC1w==",
      "username": "VBeeHZz4VP-gPV8nuIuU1w=="
    },
    "likes_count": 4,
    "answers": [
      {
        "id": 18197656165120113,
        "created_at": 1639504855,
        "text": "@VBeeHZz4VP-gPV8nuIuU1w== #TeamSoffer Sophie Scholl gab tatsächlich dem Stapel Flugblätter , der auf einer Balustrade lag, einen Schubs. Die Flugblätter wirbelten in den Lichthof der Universität. Nachzulesen in Maren Gottschalk \"Wie schwer ein Menschenleben wiegt\" S. 282 und auf https://www.bpb.de/geschichte/nationalsozialismus/weisse-rose/61044/verhoerprotokoll-sophie-scholl?p=1",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 29
      },
      {
        "id": 17927783053841504,
        "created_at": 1639618803,
        "text": "@VBeeHZz4VP-gPV8nuIuU1w== Ja, Jakob Schmid.",
        "owner": {
          "id": "s-wogNZkRfvdMJHcFFB16A==",
          "username": "gQ56qBofHsrGEae5j3pu3g=="
        },
        "likes_count": 0
      },
      {
        "id": 17911097372271513,
        "created_at": 1639598686,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== danke für die Antwort 😊 Noch eine Frage und zwar, war es nicht der Hausmeister der Universität der sie erwischt hat ?",
        "owner": {
          "id": "H4sACd9QUeT8cx4cEHRC1w==",
          "username": "VBeeHZz4VP-gPV8nuIuU1w=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17894053175397022,
    "created_at": 1639499719,
    "text": "Wie furchtbar es für euch gewesen sein muss, lässt sich nur erahnen! Furchtbar ist es heutzutage auch, wenn man diese ganze Schwurblerbande sieht, die mit Nazis zusammen auf die Straße gehen! Ätzend und geschichtsvergessen!!! Ich schäme mich fremd! Halte durch liebe Sophie",
    "owner": {
      "id": "MCjuLsiEPb4RGApUbuK08A==",
      "username": "xFoz7Tc9mZfTxHxIYkS09A=="
    },
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 17942372341683089,
    "created_at": 1639496272,
    "text": "Weiß man ab wann die Gestapo der Weißen Rose auf den Spur war? Also fühlt sich Hans zurecht verfolgt?",
    "owner": {
      "id": "yhXTAYmX1HxQZ6AFHtTtCA==",
      "username": "E0sE8Zxvy4zn5ZBRPD98tg=="
    },
    "likes_count": 23,
    "answers": [
      {
        "id": 18181008259083246,
        "created_at": 1639599708,
        "text": "Am 24. September 1942 wurden er, Haberl und von Recklinghausen wegen „landesverräterischer Feindbegünstigung“ und „Vorbereitung zum Hochverrat“ vom Volksgerichtshof zum Tode verurteilt. Weil Walter Klingenbeck als Rädelsführer galt, wurde sein Gnadengesuch nach elfmonatiger Haft im Gefängnis München-Stadelheim abgelehnt. Das Todesurteil der beiden anderen wurde in eine achtjährige Zuchthausstrafe umgewandelt. Mit einem Brief verabschiedete sich Klingenbeck am Tag seiner Hinrichtung von seinem Freund Hans:\n‚Lieber Jonny. Vorhin habe ich von Deiner Begnadigung erfahren. Gratuliere! Mein Gesuch ist allerdings abgelehnt. Ergo geht’s dahin. Nimm‛s net tragisch. Du bist ja durch. Das ist schon viel wert. Ich habe soeben die Sakramente empfangen und bin jetzt ganz gefasst. Wenn Du etwas für mich tun willst, bete ein paar Vaterunser. Leb wohl. Walter‘\nAm 5. August 1943 wurde der 19jährige Walter Klingenbeck in München-Stadelheim durch das Fallbeil hingerichtet.“\n\nhttps://www.ns-dokuzentrum-muenchen.de/dauerausstellung/muenchner-biographien/detail/?tx_ttnews%5Btt_news%5D=22&cHash=5235d1068a857060ba7a474c7c6638cb",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 1
      },
      {
        "id": 18114748912301438,
        "created_at": 1639594653,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Danke für die Antwort!!! Ich wünschte, sie hätten die Flugblätter woanders und vllt in der Nacht verteilt. Oder eine Pause gemacht, als die Uni bewacht wurde. Es ist unglaublich, dass sie extrem jung sterben mussten, weil sie Flugblätter verteilt haben. Der Text ist zwar kritisch gegenüber dem Regime, aber deshalb Todesstrafe?",
        "owner": {
          "id": "raIm-QvPXBaqgJrrOiQcvg==",
          "username": "XiHIwRRuX86hPJ1i1H40yw=="
        },
        "likes_count": 1
      },
      {
        "id": 17991822946407383,
        "created_at": 1639665547,
        "text": "@9_mV2R8Kztl8u37zCZNouA== @ellie.ella40 ja - dem rasseideologischen Normbild zu entsprechen und regimetreu zu sein, war da auf jeden Fall hilfreich. Unter #frauenimwiderstand oder auf der der @gedenkstaette_dt_widerstand findet ihr noch viel andere Geschichten, falls es Euch interessiert.\nAber auch das Alltagsleben konnte gefährlich sein, Verstöße gg die Vorschriften zur Lebensmittelrationierung wurden gerade in der Endphase teilweise auch mit der Todesstrafe geahndet werden oder z. B. Verbrechen die „unter Ausnützung der Verdunkelung“ verübt wurden. Ein Diebstahl während der Verdunkelungszeit konnte so auch die Todesstrafe zur Folge haben. Wenn man zu einer Personengruppe gehörte, die z. B. nicht dem „rasseideologischen“ Ideal, wurden Verbrechen schon früher schärfer geahndet.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 3
      },
      {
        "id": 17981222635413015,
        "created_at": 1639498714,
        "text": "@E0sE8Zxvy4zn5ZBRPD98tg== #TeamSoffer Die Gestapo leitete bereits im Sommer 1942 Untersuchungen zu den Flugblättern der Weißen Rose ein, die erfolglos blieben und bald eingestellt wurden. Erst Ende Januar 1943, nachdem die \"Weiße Rose\" nachts in der Münchner Innenstadt das fünfte Flugblatt verteilt hatte, begann die Gestapo, gezielt nach den Urheberinnen und Urhebern dieser Schriften zu fahnden. Vom 9. Februar 1943 an wurde die Hochschule ständig bewacht. https://www.bpb.de/geschichte/nationalsozialismus/weisse-rose/61038/die-verhoere",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 57
      },
      {
        "id": 17950092682610781,
        "created_at": 1639515422,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Wussten die Geschwister Scholl von der ständigen Bewachung der Hochschule? Dort Flugblätter zu verteilen war doch dann viel zu gefährlich!?",
        "owner": {
          "id": "raIm-QvPXBaqgJrrOiQcvg==",
          "username": "XiHIwRRuX86hPJ1i1H40yw=="
        },
        "likes_count": 5
      },
      {
        "id": 17944771417658970,
        "created_at": 1639599673,
        "text": "@XiHIwRRuX86hPJ1i1H40yw== es gab auch viele Fälle, wo man wg weit „weniger“ zum Tode verurteilt wurde. Ich hab jetzt gerade, folgendes Beispiel zur Hand:\n\nDer 19 jährigen Mechanikerlehrling Wolfgang Klingenbeck wurde im Sept 1942 zum Tode verurteilt.\n\nKlingenbeck, geb. am 30.03.1924 in München, wuchs in katholischen Elternhaus auf. Die Auflösung der kath Jungschar, in der er sich seit seiner Jugend engagierte, und Eingliederung in die Hitlerjugend bestärkten seine kritische Haltung zum NS. Als er begann „Feindsender“, mit seinem Vater zu hören, wuchs die Ablehnung. Das hören dieser „Feindsender“ war ab Kriegsbeginn 1939 verboten und mind. mit Gefängnis bestraft.\n\n„1941 trat Klingenbeck eine Lehre als Schaltmechaniker bei der Münchner Firma Rohde & Schwarz an. Dort befreundete er sich mit den gleichgesinnten Jugendlichen Daniel von Recklinghausen, Hans Haberl und Erwin Eidel, alle im Alter zwischen 16/17 Jahren. Bald hörten sie gemeinsam „Feindsender” u entwickelten unterschiedliche Ideen, um dem verhassten Regime zu schaden. So entwickelten die begeisterten Radiobastler einen eigenen Schwarzsender, um damit ausländische Radiomeldungen zu verbreiten. Außerdem planten sie, mit Hilfe von Modellflugzeugen Flugblätter abzuwerfen, was sich aber nicht verwirklichen ließ. Eine andere Aktion wurde in die Tat umgesetzt: Sie brachten in den Straßen Münchens mit Pinsel und schwarzem Lack das Victory-Zeichen der Alliierten an – als Symbol für den aus ihrer Sicht so gut wie verlorenen Krieg.\n\nIn jugendlichem Übermut sprach Klingenbeck in seinem Umfeld von der Graffiti-Aktion. Er erzählte gegenüber Nichteingeweihten, dass er vor der SS-Kaserne in Freimann ein V-Zeichen angebracht und am nächsten Morgen zugesehen habe, wie es abgewaschen worden sei. Daraufhin wurde er bei der Gestapo denunziert und am 26. Januar 1942 verhaftet, kurz darauf wurden auch seine Freunde Daniel und Hans sowie dessen Mitbewohner festgenommen.\nGegenüber der Polizei und im Prozess nahm Klingenbeck die gesamte Verantwortung auf sich.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 3
      },
      {
        "id": 17922243785034341,
        "created_at": 1639606182,
        "text": "@AEnUymL0-C3D-6VwXS3GYw== Danke für's Teilen! Dann war man wohl nur sicher, wenn man selbst Nazi war.",
        "owner": {
          "id": "raIm-QvPXBaqgJrrOiQcvg==",
          "username": "XiHIwRRuX86hPJ1i1H40yw=="
        },
        "likes_count": 1
      },
      {
        "id": 17912942147096136,
        "created_at": 1639575081,
        "text": "@XiHIwRRuX86hPJ1i1H40yw== #TeamSoffer Nach Auftauchen der neuen Flugblätter und neuen Schritten und Parolen an Häuserwänden in Universitätsnähe, wurde auch öffentlich nach den Verursachern gefahndet. Es ist denkbar, dass die Mitglieder der Weißen Rose dies mitbekommen haben. Warum Hans und Sophie Scholl dieses Risiko eingingen und die Flugblätter in der Uni direkt verteilten ist unklar. Möglich ist der Wunsch und Tatendrang viele Menschen auf einmal zu erreichen. \r\n(Nachzulesen in Gottschalk \"Wie Schwer ein Menschenleben wiegt\" S. 272 und 281f.)",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 19
      },
      {
        "id": 17901409223309699,
        "created_at": 1639638551,
        "text": "@AEnUymL0-C3D-6VwXS3GYw== oh mein Gott, ich finde das unvorstellbar 😢",
        "owner": {
          "id": "WlIrC4PPIL3AOnyarhF2Bg==",
          "username": "9_mV2R8Kztl8u37zCZNouA=="
        },
        "likes_count": 2
      }
    ]
  },
  {
    "id": 18107271184273201,
    "created_at": 1639487870,
    "text": "Für die Eheleute Grimminger war es sehr sehr gefährlich, denn seit einem Jahr rollen die Züge mit der jüdischen Bevölkerung in den Osten und den Tod. Gestern war der 80. Jahrestag der ersten Deportationen aus Münster, Osnabrück und Bielefeld ins Ghetto Riga. Wir haben in der Story eine kurze Erinnerung einer deutschen (!) Osnabrückerin, die später (1943) ihre Freundin bis zum Zug am Hauptbahnhof gebracht hatte.",
    "owner": {
      "id": "gNKr6kzNnA_3s9POFuLU2A==",
      "username": "QCRC2YZhC3d4ggpTqcvyqQ=="
    },
    "likes_count": 10,
    "answers": []
  },
  {
    "id": 17925804268987532,
    "created_at": 1639487223,
    "text": "Wie haben Studenten damals eigentlich alles finanziert? Mussten die eltern für miete, essen etc aufkommen?",
    "owner": {
      "id": "LotAvJ5fM3n3bgOTnmNlsQ==",
      "username": "sGS7JcmdEEamnbaAy4rkjg=="
    },
    "likes_count": 10,
    "answers": [
      {
        "id": 17917510679030396,
        "created_at": 1639487670,
        "text": "@_bLMd4-WBvLMZnYVxgYCPg== #TeamSoffer  Durch den hohen Bedarf der Wehrmacht an Ärzten wurde ein großer Teil der männlichen Medizinstudenten wie Hans Scholl und Alexander Schmorell zu einem „nebendienstlichen Studium“ abgeordnet und wie Offiziersanwärter besoldet. Über die Verteilung von Stipendien und finanzielle Anreize wurde insofern auch die Fächerwahl zu steuern versucht. Neben den Kriterien der Begabung und Bedürftigkeit spielte auch das politische Wohlverhalten eine wichtige Rolle für die Verteilung von Darlehn und Stipendien.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 60
      }
    ]
  },
  {
    "id": 18273769702050694,
    "created_at": 1639485523,
    "text": "@hib4mKmHA-vgwtwb0Q_04A== Russland? Es soll wohl \"Sowjetunion\" heißen!",
    "owner": {
      "id": "1hbShisDa3eWfM8BPaHMYQ==",
      "username": "LS-VuPb0soAuiVApAAseRg=="
    },
    "likes_count": 2,
    "answers": [
      {
        "id": 17931105667797238,
        "created_at": 1639489853,
        "text": "@LS-VuPb0soAuiVApAAseRg== #TeamSoffer Russland war der größte und beherrschende Teil innerhalb der Sowjetunion. In westlichen Ländern wurden die Sowjetbürger:innen häufig fälschlicherweise verallgemeinernd als \"Russen\" bezeichnet.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 4
      },
      {
        "id": 17921441726039521,
        "created_at": 1639500248,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== klar, das ist ja teilweise bis heute so, entspricht aber auch der Geschichtsschreibung des Kremls. Allerdings waren die Konzentrations- und Vernichtungslager eben nicht in Russland, sondern etwa in Belarus und im Baltikum.",
        "owner": {
          "id": "1hbShisDa3eWfM8BPaHMYQ==",
          "username": "LS-VuPb0soAuiVApAAseRg=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 18157467487168618,
    "created_at": 1639485287,
    "text": "Ich fände cool, wenn ihr immer das damalige Datum dazu schreibt. Sodass man die Chronologie besser verfolgen kann.",
    "owner": {
      "id": "9q_gK1GtRst3n5ipw6oP9A==",
      "username": "glvjipju_JJJ7jE6M2jNkQ=="
    },
    "likes_count": 8,
    "answers": [
      {
        "id": 18270358834002330,
        "created_at": 1639585102,
        "text": "@AEnUymL0-C3D-6VwXS3GYw== @most.boring.facts @fraunora.h #TeamSoffer Danke für eure tiefe inhaltliche Auseinandersetzung mit unserem Projekt. Nachempfundene Echtzeit bedeutet, dass sich die hier erzählte Geschichte am Kalender von 1942/1943 orientiert. Auf unserem Kanal befinden wir uns zum Beispiel gerade - wie in der Gegenwart - in der Adventszeit. Unser Konzept, dramaturgische Anpassungen vorzunehmen und sukzessive verschiedene Lebenswirklichkeiten des Krieges darzustellen, kann man gerne kritisieren und wir setzen uns mit konstruktiven Anmerkungen stets auseinander. Für uns ist dieser Kanal ein einzigartiger Weg, eine Grundlage für eine tiefere Auseinandersetzung mit historischen Geschehnissen zu schaffen.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 7
      },
      {
        "id": 17969294479488785,
        "created_at": 1639560718,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== aber so richtig „Echtzeit“ ist es doch gar nicht, oder? Das, was Sophie Scholl an den Tagen seit Mai gemacht hat, ist doch nur in Teilen überliefert, oder? Also suggeriert ihr hier Echtzeit basierend auf dem, was wir über das Leben von Sophie Scholl wissen können, aber das wird hier manchmal auch angepasst, zum Beispiel bei der Zerstörung vom Haus von Professor Muth, die in der „Echtzeit“ 1942 wann anders stattfand.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 4
      },
      {
        "id": 17949747844610440,
        "created_at": 1639582949,
        "text": "@duShmHs3yFqqWu8Eh0tIgA== @fraunora.h Danke Euch, dass ihr das ansprecht! Eines der Bilder, die den verschobenen Angriff in München visualisieren sollten, habe ich vor kurzem woanders entdeckt: Das Bild stammt aus 1944, einer Zeit, in der die Angriffe viel verheerender waren.\nUnd es ist ohnehin immer wieder \"bemerkenswert wie ausgewählt wird. Um Angriffe auf dt Städte darzustellen, werden fiktive Elemente eingebunden. Die weiße Rose musste z.B. vom Angriff auf Köln gewusst haben, sie haben es in einem Flugblatt thematisiert. Evtl hatten sie keine Bilder, sondern haben nur über Kommilitonen davon gehört. Die Thematisierung im Flugblatt spielte in der Erzählung hier aber gar keine Rolle. Man wollte das Schrecken darstellen (mein Eindruck) und das geht mit Bildern natürlich besser.\nWenn es aber darum geht, die Verbrechen der Wehrmacht etc. darzustellen, geht das nicht. Da „kann“ es nicht erzählt werden, weil man nur erzählen „kann“, was Sophie selbst gesehen hat.\nAls ich angefangen habe diese Erzählung hier zu verfolgen, habe ich mich gewundert, ob die Beschaffung von Lebensmitteln damals eigtl noch kein Thema war, weil ich gehört hatte, dass zumindest Obst und Gemüse wohl schwer zu bekommen waren. Da wurde mir von TeamSoffer gesagt, dass wg Marken  zwar schon kompliziert war, aber noch keine Knappheit herrschte. Es hatte mich gewundert, weil in den Briefen schon viel über Essen (und manchen Mangel) gesprochen wurde, aber ich hab‘s zunächst mal geglaubt. Erst durch spätere eigene Recherchen habe ich dann mitbekommen, dass - auch da schon - sehr viel rationiert war und nur über Lebensmittelmarken/Bedarfsnachweise etc. zu erhalten war, vor allem in den Städten „frische Waren“ durchaus schon knapp waren und gerade erstmals einige Rationen (Brot, Fleisch) spürbar gesenkt worden waren…\nAls im August das Erntedankfest vorbereitet wurde und ich fragte, wieso schon im August, weil Erntedank ja erst um den 1. Oktober ist, antwortete TeamSoffer, dass es sich um das Kartoffelerntedankfest handele. Erst auf Nachfrage wurde mir mitgeteilt, dass das erfunden ist.\nWas erzählt wird, bestimmt das Drehbuch und nicht die historische „Echtzeit“. Und das gilt in Teilen sogar für TeamSoffer.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 6
      },
      {
        "id": 17930998231801862,
        "created_at": 1639564995,
        "text": "@duShmHs3yFqqWu8Eh0tIgA== #TeamSoffer Unser Kanal orientiert sich eng an den historischen Aufzeichnungen. Historischen Lücken und Unklarheiten werden kreativ und in Abstimmung mit Expert:innen geschlossen, um eine zusammenhängende Erzählweise zu ermöglichen.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 1
      },
      {
        "id": 17915654972160854,
        "created_at": 1639485659,
        "text": "@glvjipju_JJJ7jE6M2jNkQ== #TeamSoffer Anlässlich des 100. Geburtstags von Sophie Scholl holt das Instagram-Projekt von SWR und BR die Widerstandskämpferin aus den Geschichtsbüchern ins Hier und Jetzt. Die 21-jährige Sophie Scholl lässt ihre User*innen hautnah, emotional und in nachempfundener Echtzeit an den letzten zehn Monaten ihres Lebens teilhaben. Demnach ist für Sophie heute der 14. Dezember 1942.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 77
      },
      {
        "id": 17905770839227461,
        "created_at": 1639567216,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Entschuldigt, wenn ich das so sage, aber Bombenangriffe zeitlich einfach zu verlegen ist ja nicht Lücken schließen, sondern Geschichte dramaturgisch zurechtbiegen. Es gibt ja eine historische Chronologie, warum die verändert werden muss, ist nicht ganz klar.",
        "owner": {
          "id": "fSgdKhU7AfEcscu92LytWA==",
          "username": "Guu8kXCHRq9lEWSnV9KsrA=="
        },
        "likes_count": 9
      },
      {
        "id": 17855109119648405,
        "created_at": 1639579079,
        "text": "@Guu8kXCHRq9lEWSnV9KsrA== @ichbinsophiescholl ich finde man kann kreativ mit historischen Gegebenheiten umgehen und zum Beispiel zur Verdeutlichung eines Zusammenhangs, den man aufgrund der gewählten Perspektive nicht anders darstellen kann, kreativ mit der Geschichte umgehen, dann kann man das Ganze aber nicht als „Echtzeit“ labeln. Das suggeriert in meinen Augen nämlich, dass man z.B. die hier aufgetretene Figur „Irma“ als eine „Echtzeitfigur“ labelt. Irma hat aber, was durch Nachfragen hier im Account klar wurde, nie gelebt. Sie ist fiktiv und mir erschließt sich auch nicht, wie „nachempfundene Echtzeit“ definiert ist. Entweder ist etwas nachempfunden oder es ist „echt“ (wobei „echt“ auch schwierig zu definieren ist). Insofern erschließt sich mir nicht so ganz, warum man auf eine Echtzeit pocht, gleichzeitig aber Verdichtungen und kreative Ergänzungen vornimmt, was - noch mal - aus meiner Sicht schon geht, wenn man damit transparent umgeht. Aber dazu müsste ich auch wissen, was das Ziel dieses Accounts ist. Ein Informationsangebot? Dann wäre es aus meiner Sicht zwingend notwendig Abweichungen von den Quellen anzugeben. Oder ist er ein Entertainment-Kanal? Dann finde ich die Kommunikation und die Weise wie der Account hier als „authentisch“ und „wichtig“ in den Kommentaren bezeichnet wird schwierig, denn „wir“ oder die „User*innen“ erhalten hier das Bild der fiktiven Sophie Scholl, was gar nicht „authentisch“ im Wortsinne sein kann.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 6
      },
      {
        "id": 17848266029684348,
        "created_at": 1639595209,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Ich würde das wirklich gerne glauben, dass ihr Euch über eine auch kritische Auseinandersetzung mit dem Projekt freut, aber z.B.(!) unter dem Post zum Bombenangriff in München, war davon nichts zu spüren. Da habt ihr mehrere User:innen, die über Inhalte diskutieren wollten in heftigen Diskussionen, mit teils beleidigendem und/oder geschichtsrelativierendem Inhalt allein gelassen. Habt die Hinweise ignoriert, wann der \"echte\" Angriff war und Euch rausgeredet. Erst jetzt vor kurzem habt ihr die Infos aus der Community, wann das tatsächlich war, stillschweigend übernommen. Und versteht mich nicht falsch, aus meiner Sicht ist gg gewisse fiktionale Anteile nichts einzuwenden. Aber das muss transparent sein und darf mMn den Gesamteindruck nicht verändern oder ein historisch fragwürdiges Bild hinterlassen. Und wenn ich den Eindruck habe, so etwas passiert, dann merke ich das an, weil ich gerne diskutiere, weil dieser Teil unserer Geschichte so verdammt wichtig und sensibel ist und weil sie, wie es sich aktuell häufig zeigt, falsch/entkontextualisiert erzählt missbraucht werden kann.\nDazu kommt, dass das alles keine Erklärung dafür sein kann, warum teilweise auch TeamSoffer fiktive Inhalt teilt. – Fiktion als „redaktionellen“ Inhalt auszugeben, sollte sich mMn selbstverständlich verbieten).\nIn manchen Interviews haben Macher:innen des Projekts erwähnt, dass ihr ursprünglich das \"expeditive Milieu\" erreichen wolltet. Da wundert mich immer wieder, dass ihr euch wundert, dass sich User:innen auch kritisch mit euren Inhalten auseinandersetzen, mehr Akkuratesse/Kontext/Transparenz etc. einfordern und warum ihr auf solche Kommentare in eurer moderierenden Rolle nicht viel stärker eingeht oder sogar bestärkt und sachliche Diskussionen über Inhalte aktiv fördert und warum ihr selbst so selten Haltung bezieht. Das käme imho sogar Euch zu Gute: Niemand kann alles wissen und ihr habt hier teilweise eine sehr aktive Community mit sehr großem Interesse/Recherchefreude und teilweise sogar mit fachlicher Expertise - wenn ihr das aktivieren und tatsächlich wertschätzen würdet, würde das imho sogar Euren Job erheblich bereichern und erleichtern.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 5
      }
    ]
  },
  {
    "id": 18115211755270356,
    "created_at": 1639485198,
    "text": "Warum glaubt Hans, dass ihr bald kein Geld mehr braucht?",
    "owner": {
      "id": "PMKJCDh6EuDiYSdaUknCOQ==",
      "username": "aRK5DnMGkPzHfD4ouIg2Kg=="
    },
    "likes_count": 2,
    "answers": [
      {
        "id": 17916961874128430,
        "created_at": 1639487880,
        "text": "@aRK5DnMGkPzHfD4ouIg2Kg== #TeamSoffer Es war für die Weiße Rose lebenswichtig, unentdeckt zu bleiben. Die Widerstandsaktivitäten wurden zunehmend riskanter und Hans und Sophie Scholl deutlich angespannter. Daher ist es naheliegend, dass die Angst aufzufliegen immer größer wurde. „Die Anspannung war vor allem für Sophie und Hans extrem, die dort, wo ein Teil der Arbeit stattfand, auch wohnten und schliefen und immer wieder alle verdächtigen Geräte und Papiere wegräumen mussten.“ Nachzulesen in Gottschalk, Maren: Wie schwer ein Menschenleben wiegt, S. 263.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 29
      },
      {
        "id": 17911422746254029,
        "created_at": 1639498439,
        "text": "@AEnUymL0-C3D-6VwXS3GYw== naja, 'kein Geld mehr brauchen' bedeutet ja erst mal nicht unbedingt 'hingerichtet werden', sondern kann auch einfach 'im Gefängnis sitzen' heissen, womit definitiv zu rechnen war, wenn sie auffliegen sollten.",
        "owner": {
          "id": "4YU3hAPePRzM4nPTyn12Mw==",
          "username": "JXR_Fneb5B24eIDuRji8Fg=="
        },
        "likes_count": 1
      },
      {
        "id": 17905024553350216,
        "created_at": 1639498987,
        "text": "@JXR_Fneb5B24eIDuRji8Fg== Da gebe ich Dir absolut recht. In einem vorherigen Kommentar wurde aber genau das angesprochen und ich glaube da wäre es gut, wenn man etwas dazu sagen würde.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 0
      },
      {
        "id": 17901829235462968,
        "created_at": 1639501568,
        "text": "@AEnUymL0-C3D-6VwXS3GYw== @sousyam #TeamSoffer Sophie und Hans Scholl waren sich bewusst, dass sie ihre Freiheit und im schlimmsten Fall ihr Leben für ihre Ideale aufs Spiel setzten. Susanne Hirzel ging z.B. davon aus, dass Sophie den eigenen Tod bei ihren Aktivitäten mit einkalkulierte. Die Historikerin Maren Gottschalk schreibt hierzu: \"Sophie hatte sich für den riskanten Weg des Widerstands mit allen möglichen Konsequenzen entschieden und ließ sich von den Bedenken der Freundin nicht verunsichern. Dieselbe Entschlossenheit erkannte Susanne Hirzel auch in Hans Scholl.\" (Gottschalk, Maren: Wie schwer ein Menschenleben wiegt, S. 254f.). Die Wortwahl in Bezug auf das nicht mehr benötigte Geld soll dieses Bewusstsein um die potenziellen Konsequenzen, verbunden mit der wachsenden Anspannung, zum Ausdruck bringen.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 15
      },
      {
        "id": 17901068564387099,
        "created_at": 1639486870,
        "text": "Ich nehme mal an da er Angst hat das sie bald tot sein werden",
        "owner": {
          "id": "OPC2rRcys2WpwybULJXMvg==",
          "username": "aowLWfXOT2AohTopQNUliQ=="
        },
        "likes_count": 0
      },
      {
        "id": 17900312969512765,
        "created_at": 1639502828,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Vielen Dank für die Antwort! Ich finde es ist aber wirklich was gänzlich anderes, ob man sich (real existierender) Gefahren bewusst ist (und z. B. Todesangst hat) oder ob, man sich denkt man braucht xy nicht mehr, weil man bald tot sein wird.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 2
      },
      {
        "id": 17894185142518400,
        "created_at": 1639492438,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== zu glauben, bald kein Geld mehr zu brauchen, geht nach meinem Empfinden aber einen (sehr sensiblen) Schritt weiter, als Angst zu haben, aufzufliegen.  Wisst ihr, ob derartige Gedanken/Aussagen belegt sind oder handelt es sich um eure Interpretation?",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 6
      }
    ]
  },
  {
    "id": 17900529104417279,
    "created_at": 1639484946,
    "text": "@hib4mKmHA-vgwtwb0Q_04A== weiß man eigentlich, ob Hans Scholl Angstzustände oder Verfolgungsängste wegen der weißen Rose hatte?",
    "owner": {
      "id": "RZmC18gH9IU65sRFtm3tBA==",
      "username": "HARVxAJ4VJC7tqKOj_Be0g=="
    },
    "likes_count": 3,
    "answers": [
      {
        "id": 17953098880596336,
        "created_at": 1639491359,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Interessant! Vielen Dank!",
        "owner": {
          "id": "RZmC18gH9IU65sRFtm3tBA==",
          "username": "HARVxAJ4VJC7tqKOj_Be0g=="
        },
        "likes_count": 1
      },
      {
        "id": 17942431120726714,
        "created_at": 1639488706,
        "text": "#TeamSoffer Es war für die Weiße Rose lebenswichtig, unentdeckt zu bleiben. Die Widerstandsaktivitäten wurden zunehmend riskanter und Hans und Sophie Scholl deutlich angespannter. „Die Anspannung war vor allem für Sophie und Hans extrem, die dort, wo ein Teil der Arbeit stattfand, auch wohnten und schliefen und immer wieder alle verdächtigen Geräte und Papiere wegräumen mussten.“ Um nicht unter Verdacht zu geraten führten die Scholls tagsüber ein normales Studierendenleben, was arbeitsintensiv und auch eine Doppelbelastung war. Als Medizinstudent kannte Hans Wege, um sich künstlich wach halten. Was genau er sich und Sophie verabreichte ist nicht bekannt.  Das gängigste Aufputschmittel war Pervitin, auch bekannt als \"Panzerschokolade\". Das Mittel sollte Angstzustände lindern und die Konzentrationsfähigkeit steigern, führteaber bei vielen zu innerer Unruhe.  Nachzulesen in Gottschalk, Maren: Wie schwer ein Menschenleben wiegt, S. 263.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 20
      }
    ]
  },
  {
    "id": 17916791816141688,
    "created_at": 1639484567,
    "text": "Eugen Grimminger wurde in meiner Heimatstadt crailsheim geboren. Wir haben viel über ihn und die Scholl Geschwister in der Schule geredet. Es gibt auch Schulen in crailsheim die nach ihnen benannt wurden. Jedes Mal wenn wir es über den Widerstand im Geschichtsunterricht geredet haben war ich sehr ergriffen, und ich bin mir sicher wäre ich in dieser Zeit geboren, wär ich Teil des Widerstands gewesen! Vielen Dank für dieses wundervolle Projekt!❤️",
    "owner": {
      "id": "Ah09KQ7AdxeEu02Dhb4Lmw==",
      "username": "Z17L8faZUTDVD_nC18gxqQ=="
    },
    "likes_count": 30,
    "answers": [
      {
        "id": 17948039608627578,
        "created_at": 1639485525,
        "text": "@Z17L8faZUTDVD_nC18gxqQ== #TeamSoffer Wie schön, dass du sogar einen persönlichen Bezug zu so einer wichtigen Person hast.  Es ist eine interessante Vorstellung, selbst damals im Widerstand aktiv geworden zu sein. Der Grad an Verzweiflung und Mut, den Widerstandskämpfer:innen aufbringen mussten, um gegen das NS-Regime aufzubegehren, ist aus der heutigen Perspektive eines demokratischen Rechtsstaates nur schwer vorstellbar. Menschen wie Sophie Scholl riskierten mit ihren Aktionen stets ihr eigenes Leben sowie das ihrer Angehörigen und Familien. Sowohl Angst vor Konsequenzen als auch der Fokus auf eigene Vorteile, die regierungskonformes Verhalten mit sich brachten, begünstigten das stark ausgeprägte Mitläufertum, welches die Macht der Nationalsozialisten über Jahre sicherte.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 49
      },
      {
        "id": 17937495436712978,
        "created_at": 1639505356,
        "text": "@rL1ri3eiDv25tEHh3HMAkw== Ich glaube, dass man gar nicht wissen kann, wie man reagieren würde - es gibt unzählige Lebensgeschichten, die zeigen, wie Menschen, von denen man es vielleicht nicht erwartet hätte, in gefährlichen Situationen über sich hinauswachsen - und umgekehrt.",
        "owner": {
          "id": "TTzQ49lA7hkVMeNRIU-TnQ==",
          "username": "_ThnzpbuPDExtJ8ORa7ZEw=="
        },
        "likes_count": 9
      },
      {
        "id": 17904503615365090,
        "created_at": 1639504886,
        "text": "@Z17L8faZUTDVD_nC18gxqQ== das bestaune ich. ich bin mir bei mir giemlich sicher, dass ich wohl ein mitläufer gewesen wäre - für dinge wie Flugblätter um mein Leben fürchten zu müssen, das konnte ich mir nicht vorstellen. Ich wünschte, ich hätte mehr Courage. Aber Angst ist manchmal ein starker Gegner. Ein schlechter Berater ist sie ohnehin. Deshalb habe ich großen Respekt vor Menschen wie dir.",
        "owner": {
          "id": "XrCDZmmM_eaykrAbsF-B1Q==",
          "username": "rL1ri3eiDv25tEHh3HMAkw=="
        },
        "likes_count": 5
      }
    ]
  },
  {
    "id": 17930948224806120,
    "created_at": 1639484223,
    "text": "Will you be introducing Lilo Ramdohr?",
    "owner": {
      "id": "sPikEB2I1K8Z1V_gL2PILQ==",
      "username": "TZNJE6HfJ07pwVY6X8GiKA=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17927882512845073,
    "created_at": 1639484151,
    "text": "Hoffentlich bekommt ihr noch weitere Unterstützter.❤️",
    "owner": {
      "id": "0JGy1vW9l58a9uf5oEdpLw==",
      "username": "kaLhFxgcO_vBDDvxpYIEDw=="
    },
    "likes_count": 4,
    "answers": [
      {
        "id": 17868854597632302,
        "created_at": 1639485191,
        "text": "@kaLhFxgcO_vBDDvxpYIEDw== Das hoffe ich auch! Die Beschaffung der Utensilien, die wir für die Flugblätter benötigen, ist schon schwer genug. Wenn wir doch wenigstens etwas Geld zur Verfügung hätten, wäre das eine Sorge weniger um die wir uns Gedanken machen müssen.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 16
      }
    ]
  },
  {
    "id": 18116498440260902,
    "created_at": 1639483917,
    "text": "Ich finde super gut, dass Ihr Eugen Grimminger erwähnt sowie dass die Festnahmen im Zusammenhang mit der Weißen Rose auch Jenny Grimmingers Leben gekostet haben.\nDie Aussage in der Caption, dass Grimminger durch seine Frau Informationen hatte, die den Scholls sonst niemand geben konnte, ist jedoch mindestens missverständlich: Die Deportationen der jüdischen Bevölkerung wurden öffentlich durchgeführt. Da wussten Grimmingers nicht mehr als Familie Scholl, sie waren nur - anders als die Scholls - selbst betroffen.",
    "owner": {
      "id": "BgHwq7d7GwT4br6aRwD6iA==",
      "username": "J73HYFZEN1cUbwDvddKTIQ=="
    },
    "likes_count": 31,
    "answers": [
      {
        "id": 18007235005371338,
        "created_at": 1639486911,
        "text": "@AEnUymL0-C3D-6VwXS3GYw== Vielen Dank für die Ergänzung! Bzgl. Hans Scholls Wissen über die Deportation der Münchener Juden (außerhalb des Klinikums) ist über einen Brief seines Vaters bekannt, dass er dem bereits im November 41 erzählt hat, \"dass die Juden von München schon vorige Woche nach dem Osten geschafft worden seien\" (zit. nach Zoske 2021, S. 196). \nUnd Lina Scholl hatte ihrerseits Hans bereits im August 41 von einem Bekannten geschrieben, der vom Ostfeldzug zurückgekehrt war: \"Er erzählte, dass sie 14 Tage lang in Dünaburg sämtliche Juden umgebracht hätten. Die Erwachsenen, männliche und weibliche wurden alle erschossen, die Kinder bekamen Spritzen.\" (zit. nach Gottschalk, 2021, S. 198)",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 10
      },
      {
        "id": 17960490067492087,
        "created_at": 1639489252,
        "text": "@J73HYFZEN1cUbwDvddKTIQ== @zuagroastebayrischeschwaebin Wie immer Danke für eure Ergänzungen und Vertiefungen. Ich finde es so wichtig, das Geschehen in den Kontext zu einzubetten.",
        "owner": {
          "id": "fSgdKhU7AfEcscu92LytWA==",
          "username": "Guu8kXCHRq9lEWSnV9KsrA=="
        },
        "likes_count": 7
      },
      {
        "id": 17957928172547985,
        "created_at": 1639499744,
        "text": "@AEnUymL0-C3D-6VwXS3GYw==  ich frage mich immer ganz ban was haben den die Leute zur Erklärung gegeben, dass Juden deportiert wurden.",
        "owner": {
          "id": "MJUHcq3d7NeGt7bOyDI9WA==",
          "username": "_3jh0wrg1egfG9E6qu7Fqg=="
        },
        "likes_count": 0
      },
      {
        "id": 17921829413031901,
        "created_at": 1639486151,
        "text": "@J73HYFZEN1cUbwDvddKTIQ== Danke! Ich hatte mich diesen Sommer auch gefragt, ob die Medizin-Studenten (was ja fast alle aus dem Kreis der Weißen Rose es waren), es tatsächlich nicht mitbekommen haben konnten, dass von einem Tag auf den anderen alle Patienten und die komplette Belegschaft eines Krankenhauses verschwindet... Das war nämlich diesen Sommer in München passiert: Die (jüdischen) Ärzte, Pflegepersonal und Patient:innen des Israelitischen Kranken- und Schwesternheim in der Ludwigsvorstadt wurden am 04./05.06.1942 nach Theresienstadt und anschließend in Vernichtungslager gebracht…  Danach wurde das Gebäude bis zur Zerstörung bei einem Bombenangriff durch den NS Verein Lebensborn genutzt...\nDas Krankenhaus war in der Hermann-Schmid-Str. 7 - unweit der Theresienwiese und auch unweit der Universitäts-Klinik/medizinischen Fakultät der LMU (Fußweg ~5 Minuten). Evtl. wurde in der Gruppe nicht weiter darüber gesprochen, wir wissen es nicht, aber dass man es nicht mitbekam... \n\nEinziger Überlebender der Deportierten war lt Wikipedia der Chefarzt Julius Spaniel mit Frau und Kindern…",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 15
      },
      {
        "id": 17884022708577703,
        "created_at": 1639518562,
        "text": "@_3jh0wrg1egfG9E6qu7Fqg== Adolf Hitler und andere Vertreter des Regimes sprachen mehrfach öffentlich über das Vorhaben der \"Vernichtung des Judentums in Europa\"... \nIch glaube es wurde nie konkret(er) beschrieben, aber letztlich wurde es auch nicht wirklich verheimlicht. Als einzelne Städte oder Gaue \"judenfrei\" waren, wurde dies mit Stolz in der Presse verkündet. Meines Wissens wurde lediglich versucht, Berichte/Informationen zu verhindern bzw. zu vertuschen, die konkreteres über den Holocaust darstellten.\nZumindest bei den ersten Deportationen aus Deutschland wurde den Jüd:innen gesagt, sie würden zum Arbeitseinsatz evakuiert. Wie man verschiedenen Quellen entnehmen kann, war mindestens potentiell betroffenen schnell klar, was diese Evakuierung bedeutet. Auch weil dann ja doch über verschiedene Quellen immer wieder Berichte zu hören waren.\nDer Historiker Longerich vertritt z. B. die These dass das Regime durch die wiederholte Aussage, die Juden zu vernichten (ohne aber konkret zu werden), die deutsche Bevölkerung in ein Gefühl der \"Mithaftung für das Verbrechen\" verstricken wollte.\nIch glaube viel mehr wurde dazu nicht öffentlich gesagt (also so ist zumindest mein angelesener Kenntnisstand). Man hatte die Reden, die Evakuierungen und die Tatsache, dass niemand zurückkehrte. Was man dann weiter „wissen“ wollte, hing wahrscheinlich stark vom eigenen Interesse mehr wissen zu wollen ab…",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 4
      }
    ]
  },
  {
    "id": 18052318336306194,
    "created_at": 1639483895,
    "text": ".\n🗓 14.12.1942\n\n◾️ Niederlande/Auschwitz\n\nAnkunft eines Deportationszugs aus den Niederlanden mit 757 jüdischen Menschen in Auschwitz. 121 Männer werden als Häftlinge übernommen,  die anderen 636 Menschen in den Gaskammern getötet.\n\n◾️ Aus dem Ghetto in Nowy Dwór Mazowiecki werden etwa 1.500 Menschen nach Auschwitz eingeliefert. Nach der \"Selektion\" werden 580 Männer als Häftlinge registriert, 920 Menschen werden in die Gaskammern geschickt. (Czech, S. 359)\n\n◾️ In Preußen dürfen Frauen, die mit einem Juden verheiratet sind oder waren, wegen mangelnder Zuverlässigkeit keine Erlaubnis zur Ausübung des Gaststättengewerbes erhalten, außer in Sonderfällen mit Genehmigung des Reichsinnenministers. (Walk, S. 393)\n\n◾️ Unter Hinweis auf kriegswichtige Gründe ordnet Himmler an, bis spätestens Ende Januar 1943 mindestens 35.000 arbeitsfähige Gefängnisinsassen in Konzentrationslager zu überführen. (IMT, L-041)\n\n◾️ Goebbels Tagebuch:\n\n\"Die Juden machen die ganze Welt rebellisch wegen der angeblichen Greueltaten in Polen. Nun wollen sie die USA und England als Schutzmächte anrufen. Die Engländer zeigen sich diesen jüdischen Bestrebungen gegenüber etwas hartleibig. Sie wollen offenbar die Judenfrage im eigenen Lande nicht allzu stark andrehen, weil auch in England der Antisemitismus, wie ich auch verschiedenen Berichten entnehmen kann, ständig im Wachsen ist. Jedenfalls lassen die Juden alle Minen springen, um in der Weltöffentlichkeit eine Panikstimmung hervorzurufen.\" (...)\n\"Aber es nützt den Juden alles nichts. Die jüdische Rasse hat diesen Krieg vorbereitet, sie ist der geistige Urheber des ganzen Unglücks, das über die Welt hereingebrochen ist. Das Judentum muß für sein Verbrechen bezahlen, so wie der Führer es damals in seiner Reichstagsrede prophezeit hat: mit der Auslöschung der jüdischen Rasse in Europa und vielleicht in der ganzen Welt.\" (Fröhlich, II.6, S. 445-446) \n⤵️",
    "owner": {
      "id": "WCvKFQOJZ9Nps46QU5naiw==",
      "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
    },
    "likes_count": 29,
    "answers": [
      {
        "id": 17940923233694531,
        "created_at": 1639490848,
        "text": "@OWManVSqgChIoLMdvYBSCA== Oh hast du die? Ich wäre da glaube ich auch hin- und hergerissen.. Ich glaube da ist's gut, sich ein Kontrastprogramm zu überlegen.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 1
      },
      {
        "id": 17924726383991593,
        "created_at": 1639483955,
        "text": "…\nMitarbeiterbesprechung im Propagandaministerium:\n\n\"Der Minister (Goebbels) weist auf die große jüdische Propagandaaktion gegen Deutschland in der ganzen Welt hin und erklärt, daß man dieser Aktion, die bereits seit Wochen zu beobachten sei, deutscherseits unbedingt eine Gegenaktion gegenüberstellen müsse. Dabei komme nicht etwa eine völlige oder teilweise Widerlegung der jüdischen Greuelbehauptungen in Frage, sondern lediglich eine deutsche Aktion, die sich mit englischen und amerikanischen Gewalttaten in der ganzen Welt beschäftige. (...) Diese Berichterstattung müsse auch im Inland durchgeführt werden, selbst wenn die deutsche Bevölkerung hierüber nichts mehr hören wolle, um eine Diskrepanz zwischen der Innen- und Außenpropaganda, die gegen uns verwertet werden könnte, zu vermeiden. Der Minister bittet, dafür zu sorgen, daß auf allen Wegen auch das Auswärtige Amt entsprechende Maßnahmen trifft.\" (Boelcke II, S. 312-313)\n〰️\nQuelle:\nhttp://www.holocaust-chronologie.de/chronologie/1942/dezember.html",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 13
      },
      {
        "id": 17902968551377287,
        "created_at": 1639490077,
        "text": "@AEnUymL0-C3D-6VwXS3GYw== Vielen Dank für diese immer absolut professionellen Ergänzungsinformationen! Dieses Goebbels-Zitat ist unglaublich! Vielleicht sollte ich meinen inneren Widerstand aufgeben und seine Tagebücher doch mal lesen...",
        "owner": {
          "id": "7hUL0AlifGmWUSux-Sj0bQ==",
          "username": "OWManVSqgChIoLMdvYBSCA=="
        },
        "likes_count": 6
      }
    ]
  },
  {
    "id": 17904103064261012,
    "created_at": 1639483801,
    "text": "Liebe Sophie, \nich mache mir sehr Sorgen um Euch! Die Situation in der ihr steckt, in der Du steckst, macht mich sehr nachdenklich. Sie erinnert mich auch an die Kriegserlebnisse die ich mit meiner Familie selbst erlebt habe. Es gab sogar mal eine Situation, an die ich mich besonders erinnere. Meine Mama, meine Schwester und ich waren auf der Flucht. Als wir eine Brücke überqueren mussten um an einen Ort zu gelangen, der uns weiterhelfen sollte, waren auf der gegenüberliegenden Seite, Soldaten, die uns jederzeit hätten stoppen und verhaften können. Meine Mama musste das Risiko aber eingehen und mit uns über diese Brücke gehen. Wir nahmen also unseren ganzen Mut auf und meine Schwester fragte meine Mama, ob sie uns eine Schokolade kauft, wenn wir es schaffen sollten auf der anderen Seite anzukommen, ohne verhaftet zu werden. Meine Mama sah in ihre Tasche und fand dort noch einige Münzen, ihre letzten Münzen die sie hatte. Sie bejahte diese Frage, wir gingen los und meine Mama drückte meine Hand so fest, sodass ich zwischendurch Schmerzen hatte in der Hand. Sie war nervös, ängstlich, aber irgendwie auch mutig. \nAm anderen Ende der Brücke kamen wir an und die Soldaten sahen uns an. Meine Mama begrüßte die Soldaten freundlich, aber mit einer zittrigen Stimme. Als die Soldaten sie mit einem Lächeln begrüßten, lies sie meine Hand etwas locker und versuchte ihre Freudentränen zu verbergen. Die Soldaten hielten uns nicht auf! \nIn der Stadt angekommen, erhielten meine Schwester und ich, von ihrem letzten Geld, noch eine Schokolade. Das war die leckerste Schokolade die ich je gegessen habe. \nLiebe Sophie, passt bitte so gut es geht auf Euch auf! In Gedanken bin ich bei Euch! ❤️",
    "owner": {
      "id": "BE-_zXWgX8lI-FgM6TkvJQ==",
      "username": "i6eyS2Fg9UwtcOXv7mpuQg=="
    },
    "likes_count": 232,
    "answers": [
      {
        "id": 18270462133014047,
        "created_at": 1639483905,
        "text": "@i6eyS2Fg9UwtcOXv7mpuQg== was für eine starke Frau deine Mutter ist!! Danke, dass du das teilst ❤️",
        "owner": {
          "id": "w8LcfI0Q4TPb36rDVWxuNQ==",
          "username": "oVUJlsjcgFevodtNw__pmg=="
        },
        "likes_count": 24
      },
      {
        "id": 18140447044223194,
        "created_at": 1639486290,
        "text": "@i6eyS2Fg9UwtcOXv7mpuQg== was für eine tolle und mutige Mama!",
        "owner": {
          "id": "XiRMVx4DKCA3wLCflgHzPw==",
          "username": "tZdlPxl8-ldiqz4cf6xHxw=="
        },
        "likes_count": 1
      },
      {
        "id": 17977530448426260,
        "created_at": 1639511525,
        "text": "@i6eyS2Fg9UwtcOXv7mpuQg== ❤️",
        "owner": {
          "id": "D0c40a0h7uzMZnwhf2VX4g==",
          "username": "zEs54dJXjpy-17f_Gy3AZQ=="
        },
        "likes_count": 0
      },
      {
        "id": 17922973265056242,
        "created_at": 1639483988,
        "text": "@i6eyS2Fg9UwtcOXv7mpuQg== omg, meinen größten Respekt an deine Mutter. Ehrenfrau. 🔥👏",
        "owner": {
          "id": "7FD2YbH4oAdXvyUCeR0Vwg==",
          "username": "A4RNrInT9XiS2awqeDU9Hw=="
        },
        "likes_count": 8
      },
      {
        "id": 17915861273159205,
        "created_at": 1639486351,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Ich danke Euch, liebes #TeamSoffer, für Euren fortwährenden Einsatz hier für dieses Profil. ❤️",
        "owner": {
          "id": "BE-_zXWgX8lI-FgM6TkvJQ==",
          "username": "i6eyS2Fg9UwtcOXv7mpuQg=="
        },
        "likes_count": 6
      },
      {
        "id": 17915015186077640,
        "created_at": 1639499695,
        "text": "@i6eyS2Fg9UwtcOXv7mpuQg== Ich mag mir gar nicht vorstellen, wie es deiner Mutter in Sicherheit ergangen ist. Sie ist wahrscheinlich erstmal zusammen gebrochen, oder? Wenn die Anspannung mit einem Mal von einem abfällt.",
        "owner": {
          "id": "W_cWctkaUGyE670CzFanJQ==",
          "username": "PhcL3suZ7R1Wri6_Ndqrug=="
        },
        "likes_count": 1
      },
      {
        "id": 17913294854078982,
        "created_at": 1639498502,
        "text": "@i6eyS2Fg9UwtcOXv7mpuQg== deine Mama, ey ❤️ ich hoffe, ich kann meine Kinder mal so beschützen, wie sie euch beschützt hat. Eine bewundernswerte Frau. Möge sie Frieden haben, da, wo sie jetzt ist❤️",
        "owner": {
          "id": "tXpdt3BQY-U3g_DfXzSj3Q==",
          "username": "z0WCQAIgRe3yJ2b_0aTh1A=="
        },
        "likes_count": 0
      },
      {
        "id": 17900551715392895,
        "created_at": 1639486612,
        "text": "@i6eyS2Fg9UwtcOXv7mpuQg== wow, ich hab Tränen in den Augen... Unfassbar, was ihr durchmachen musstet, und auch wie stark ihr damals wart und heute noch seid! Alles Liebe!",
        "owner": {
          "id": "MHfJLjnQK3S_NdbQuNKiKw==",
          "username": "VwJKgt4_xfPfoOhMcZen7g=="
        },
        "likes_count": 6
      },
      {
        "id": 17900324123406508,
        "created_at": 1639487566,
        "text": "@i6eyS2Fg9UwtcOXv7mpuQg== deine Mutter war eine wunderbare und mutige Frau. Ich wünsche allen den Mut, die Kraft und das Vertrauen dieser Mutter. Sicher haben die Soldaten ihren Löwenmut bewundert und euch deshalb verschont.",
        "owner": {
          "id": "9I6G_kvvYG-gu1ijzxIhCw==",
          "username": "Tt4q_5cl8B4tnR210_XX4g=="
        },
        "likes_count": 2
      },
      {
        "id": 17895120113518468,
        "created_at": 1639484936,
        "text": "@i6eyS2Fg9UwtcOXv7mpuQg== #TeamSoffer Hallo Mehmed! Wir bedanken uns bei dir, dass du erneut so eine bewegende Geschichte mit uns und der Community teilst. Deine Mutter war offensichtlich eine wahnsinnig starke Frau und dein Verlust tut uns sehr leid. Dennoch ist es so wichtig, diesen Geschichten Platz zu geben. Vielen Dank dafür!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 71
      },
      {
        "id": 17893256045416688,
        "created_at": 1639484172,
        "text": "Ja, das war sie wirklich. Sie verstarb leider vor 17 Jahren an den Folgen einer Krebserkrankung. ❤️",
        "owner": {
          "id": "BE-_zXWgX8lI-FgM6TkvJQ==",
          "username": "i6eyS2Fg9UwtcOXv7mpuQg=="
        },
        "likes_count": 12
      }
    ]
  },
  {
    "id": 18039404200309855,
    "created_at": 1639483572,
    "text": "Wie war das damals habt ihr ne Spende bekommen um die weiße Rose zu finanzieren?",
    "owner": {
      "id": "TDyJzXAewGUfmkXqRqH3Cg==",
      "username": "iC_963RHjPAZCaYyLXUhbA=="
    },
    "likes_count": 4,
    "answers": [
      {
        "id": 17860423772629227,
        "created_at": 1639484564,
        "text": "@iC_963RHjPAZCaYyLXUhbA== #TeamSoffer Die Weiße Rose hatte einige Unterstützer:innen, die unter anderem auch Geld gespendet haben, da Papier, Tinte und Vervielfältiger nicht nur schwer zu beschaffen waren, sondern auch einiges an Geld kosteten. Eugen Grimminger war ein wichtiger und auch finanzieller Unterstützer der Weiße Rose.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 40
      }
    ]
  },
  {
    "id": 17962711618515786,
    "created_at": 1639483231,
    "text": "#TeamSoffer Eugen Grimminger war ein Freund der Familie Scholl. Er war seit den 20er Jahren mit einer Jüdin verheiratet, die Ehe war kinderlos. Eine sogenannte “Mischehe” mit einem Deutschen oder einer Deutschen bot zeitweise einen brüchigen Schutz vor Deportation, rechtliche Diskriminierung und Zwangsarbeit galten dennoch. Eine Scheidung oder ein Tod der Ehefrau oder des Ehemanns kamen so Todesurteilen gleich.\nEugen Grimminger unterstützte die Weiße Rose mit Geldspenden, nach deren Festnahme wurde er ebenfalls verhaftet und zu 10 Jahren Haft verurteilt. Während er im Gefängnis saß, wurde seine Frau Jenny Grimminger (geb. Stern) nach Auschwitz deportiert und am 2. Dezember 1943 ermordet.\nSophie und Hans haben Eugen Grimminger am 3. Dezember 1942 besucht. Er sicherte den beiden 500 RM zu. Mehr dazu in Gottschalk, Maren: Wie schwer ein Menschenleben wiegt, S. 631 - 633 (ePub).",
    "owner": {
      "id": "9rICyTfoSV8xPafAZ0Xo0w==",
      "username": "hib4mKmHA-vgwtwb0Q_04A=="
    },
    "likes_count": 319,
    "answers": [
      {
        "id": 17989068379412915,
        "created_at": 1639509712,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== An den Lebensstationen von Familie Grimminger zeigt sich auch, wie antisemitische Handlungen in der NS-Zeit nicht nur \"von oben nach unten\", also von \"den Nationalsozialisten\" umgesetzt wurden, sondern von breiten Teilen der Bevölkerung mit vorangebracht: So verlor Grimminger aufgrund Anfeindungen bzgl. seiner jüdischen Ehefrau sein Arbeit -  nicht aufgrund entsprechender gesetzlicher Vorgaben. Die Deportationen in den Tod, von denen 1941 zunächst Jenny Grimmingers Schwester und ihre vier Kinder, und nach Eugen Grimmingers Festnahme auch Jenny selbst betroffen waren, war zentral das Reichssicherheitshauptamt in Berlin verantwortlich. Vor Ort setzten dies jedoch die örtlichen Gestapo(leit)stellen in Abstimmung mit den kommunalen Behörden sowie die Dt. Reichsbahn um. Am Besitz der Deportierten bereicherte sich nicht nur die öffentliche Hand, sondern z. B. über Versteigerungen auch unzählige Privatleute.",
        "owner": {
          "id": "3W3u797RFAMi2jy9PWfsyw==",
          "username": "rWW9geJBzAUmEVaqJ6ihiQ=="
        },
        "likes_count": 16
      },
      {
        "id": 17978918611443215,
        "created_at": 1639508019,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== diese Drecksnazis",
        "owner": {
          "id": "eUvdzmctsXlutswt8HtcRA==",
          "username": "Ng4CJxr--hJ6Qg7L5KFT2w=="
        },
        "likes_count": 1
      },
      {
        "id": 17952327025597575,
        "created_at": 1639498993,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== 😢",
        "owner": {
          "id": "rmnSM6FFGN3Vs_HLpFVwxQ==",
          "username": "1prRCTzmoPJo8oFfJTi6Ig=="
        },
        "likes_count": 1
      },
      {
        "id": 17917342805134835,
        "created_at": 1639487271,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== vielen Dank für den Hintergrund. Gerade diese Einzelschicksale, die hinter der ja eh schon so extrem tragischen Geschichte stehen, machen den Schrecken des damaligen Systems deutlich. 😭",
        "owner": {
          "id": "dn2ua7HLFOt3lFHABVp1nw==",
          "username": "41OM57CcZnhRbti9-up3_w=="
        },
        "likes_count": 39
      }
    ]
  }
]