[
  {
    "id": 17943660673593310,
    "created_at": 1633857321,
    "text": "#TeamSoffer Diesem Motiv liegt eine Passage aus einem Brief an Fritz vom 18.11.1942 zugrunde, in dem Sophie Scholl ihren Gefühlszustand als den einer Versinkenden beschreibt, \"deren Arme und Beine von unheimlichen Wesen des Meeres mit ihren Schlingarmen umklammert und nach unten gezogen würden\". Sie sei wie gelähmt vor Angst (Maren Gottschalk, Wie schwer ein Menschenleben wiegt, S. 250. Siehe auch Hans Scholl und Sophie Scholl, Briefe und Aufzeichnungen, S. 279f.).",
    "owner": {
      "id": "9rICyTfoSV8xPafAZ0Xo0w==",
      "username": "hib4mKmHA-vgwtwb0Q_04A=="
    },
    "likes_count": 18,
    "answers": []
  },
  {
    "id": 17909174315036818,
    "created_at": 1633847920,
    "text": "Wie kann ich glücklich sein, wenn ich Brüder unglücklich weiß? Es war mir auch immer unverständlich (wenn ich den Fehler auch nur in meiner Unzulänglichkeit, sonst nirgendwo, suchte), dass der Lazarus im Schoße Abrahams dem durstigen Reichen in der Hölle einen einzigen Tropfen Wassers versagte. ... Für mich ist diese Frage schrecklich und ausweglos, vielleicht kann die Antwort darauf nur geglaubt werden – weil die Hölle ein ebenso großes Geheimnis ist wie der Himmel. Ich merke, dass mein Brief aus lauter „Vielleicht“ besteht. Kannst Du mir helfen, dieses Vielleicht zu beseitigen? Doch auch wenn es bestehen bleiben muss, bedeutet dies für mich oder von mir keinen Zweifel; warum sollte ich an einer Wahrheit zweifeln, bloß weil sie mir noch verborgen ist?\n\n(Sophie Scholl, 9. Oktober 1942)",
    "owner": {
      "id": "J73LT8mEuHX0Bpwd6e6ntQ==",
      "username": "AP0OpByycfH8u9oLmqe9Vw=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17935116703675900,
    "created_at": 1633830174,
    "text": "Manchmal ist es einfach das Richtige, aufzugeben. Hätten Sophie und Hans Scholl, Alexander Schmorell und Christoph Probst zu diesem Zeitpunkt ihren Widerstand aufgegeben, wäre ihnen der sinnlose Tod unter dem Fallbeil erspart geblieben... 😢",
    "owner": {
      "id": "fexMyVLsJqHbN6ifjkGAAQ==",
      "username": "eS55A_3oyz2REvL9wQFATQ=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17895030908289277,
    "created_at": 1633796191,
    "text": "Oh,Sophie, du Arme! Ich kann ansatzweise verstehen, wie du dich fühlst-obwohl diese Angst vor Entdeckung so schlimm sein muss, dass kann man sich vermutlich gar nicht vorstellen. \nFühl dich mal fest in den Arm genommen- du bist so eine tolle junge Frau und schaffst so vieles! Lass dich nicht entmutigen 🙏🏼",
    "owner": {
      "id": "alEK2OA9gdTyHkk4yw4UAg==",
      "username": "8N9ry78wp8dq7pCRO6Hdfg=="
    },
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 17903893274116728,
    "created_at": 1633795689,
    "text": "Warum ein Kraken?  Der wurde doch als Symbol für die jüdische Weltverschwörung genutzt…",
    "owner": {
      "id": "zWlw_BzfhKiHT1zDcXmExg==",
      "username": "glVPYBbQJri5ASepA1nP5w=="
    },
    "likes_count": 4,
    "answers": [
      {
        "id": 18188840125122470,
        "created_at": 1633801642,
        "text": "@glVPYBbQJri5ASepA1nP5w== Vielen Dank Dir für den wichtigen Hinweis!\nMehr zur Symbolik der Krake im Kontext von Antisemitismus und ihrer historischen Verwendung zur antisemitischen Propaganda u.a. im NS-Organ \"Stürmer\" , z. B. hier: https://marinaweisband.de/ueber-strukturellen-antisemitismus/",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 6
      },
      {
        "id": 18131670409216970,
        "created_at": 1633857152,
        "text": "@glVPYBbQJri5ASepA1nP5w== #TeamSoffer Diesem Motiv liegt eine Passage aus einem Brief an Fritz vom 18.11.1942 zugrunde, in dem Sophie Scholl ihren Gefühlszustand als den einer Versinkenden beschreibt, \"deren Arme und Beine von unheimlichen Wesen des Meeres mit ihren Schlingarmen umklammert und nach unten gezogen würden\". Sie sei wie gelähmt vor Angst (Maren Gottschalk, Wie schwer ein Menschenleben wiegt, S. 250. Siehe auch Hans Scholl und Sophie Scholl, Briefe und Aufzeichnungen, S. 279f.). Die Wahl des Motivs leitet sich daraus ab und hat selbstverständlich keinen antisemitischen Bezug.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 2
      },
      {
        "id": 17986538107395548,
        "created_at": 1633802796,
        "text": "@glVPYBbQJri5ASepA1nP5w== ja, danke! War mir nicht bewusst gewesen ! Und auch danke @heikegumz für den spannenden Link!",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 5
      },
      {
        "id": 17950337479505121,
        "created_at": 1633934672,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Ich bin sicher, dass Ihr keinen antisemitischen Bezug herstellen wolltet. Dennoch können, wie von meinen Vorrednerinnen schon beschrieben, über Symbole Bezüge unbeabsichtigt aufgerufen werden. Plattes anderes Beispiel: Wenn ich mit schwarz-gelber Kleidung zum Fußball gehe, werde ich wahrscheinlich von anderen Stadionbesucher*innen als BVB-Fan eingeordnet – selbst wenn ich die Symbolik nicht kenne und die Kleidung nur trage, weil es meine Lieblingsfarben sind.\n\nDie Kunstgeschichte bietet viele (weniger platte ;-) ) Beispiele, bei denen mit bestimmten Motiven in einer Epochen oder auch über Jahrhunderte hinweg eine bestimmte Bedeutung übermittelt werden sollte (z. B. \"die blaue Blume der Romantik\"). Und der NS arbeitete in Reden, in Filmen, auf Plakaten, in der Inszenierung von Festen etc. besonders stark mit der Symbolik bestimmter (Sprach-)Bilder. \n\nAuch weil ihr hier ja u.a. eine (ggf. jüngere) Zielgruppe ansprechen wollt, die sich noch nicht intensiv mit dem NS auseinandergesetzt hat, wäre es m.E. wichtig, diese (Bild-)Sprache nicht ungewollt zu bedienen, da sie z.T. auch heute noch von rechtsextremen Szenen und/oder Verschwörungsideologien verwendet wird. Denn gerade weil ihr den Bezug nicht herstellen WOLLT, ist es ja schade, dass es eben passiert, dass z. B. durch Bilder von Mäusen, Kraken, Eulen antisemitische Bezüge aufgerufen WERDEN, oder durch das Bild von \"menschlichen Affen\" der Bezug zur NS-Ideologie vom \"Slawischen Untermenschen\".",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 6
      },
      {
        "id": 17944515553603575,
        "created_at": 1633795736,
        "text": "@glVPYBbQJri5ASepA1nP5w== angeblich natürlich!",
        "owner": {
          "id": "zWlw_BzfhKiHT1zDcXmExg==",
          "username": "glVPYBbQJri5ASepA1nP5w=="
        },
        "likes_count": 2
      },
      {
        "id": 17936177266712170,
        "created_at": 1633858482,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== liebes Team, die Antwort irritiert mich. Der Bezug wird doch nicht von Euch hergestellt, noch von irgendjmd „entschieden“ ob er besteht. Ich zitiere dazu mal aus einem Artikel des BR der anlässlich der „Globalisten“-Diskussion um HG Maaßen geschrieben wurde: „Kontexte wiederum, das liegt in der Natur der Sache, kann man nicht einfach selbst definieren. Es geht also, auch wenn es in vielen Sprachdiskussionen gelegentlich danach aussehen mag, nicht darum, einzelne Worte zu tabuisieren, sondern Kontexte zu verstehen, in denen sie auf bestimmte Weise gebraucht werden. Dass \"Globalisten\" auch im Titel eines seriösen Suhrkamp-Buches über Neoliberalismus vorkommt, ist folglich kein gutes Argument für die Unschuld des Begriffs in anderen Kontexten.“",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 5
      },
      {
        "id": 17930392411750131,
        "created_at": 1633857411,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Danke für die Klarstellung. Ich finde es wichtig, das dies erwähnt wird! Diese Symbolik wird nämlich leider immer noch häufig benutzt, ohne ein Bewusstsein für den antisemitische Hintergrund.",
        "owner": {
          "id": "zWlw_BzfhKiHT1zDcXmExg==",
          "username": "glVPYBbQJri5ASepA1nP5w=="
        },
        "likes_count": 2
      },
      {
        "id": 17917710076985725,
        "created_at": 1633804697,
        "text": "@J73HYFZEN1cUbwDvddKTIQ== … der Schlusssatz.. gerade heute konnte man, aus Gründen, so oft ähnliches lesen.. (der Satz ist jeden Tag genauso wichtig, aber durch die Wiederholung springt er mir noch mehr ins Auge, und verdeutlicht nur die Dringlichkeit)\n„Also weil ein Teil von uns tatsächlich mit gewisser Hintergrundangst lebt – nehmt euch bitte 5 Minuten, um über solche Sachen nachzudenken. Und zitiert vielleicht nicht den Stürmer.“",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 4
      },
      {
        "id": 17913824384071489,
        "created_at": 1633795855,
        "text": "@glVPYBbQJri5ASepA1nP5w== das passt so gar nicht zu der politischen Einstellung und dem Inhalt dieses Projektes",
        "owner": {
          "id": "zWlw_BzfhKiHT1zDcXmExg==",
          "username": "glVPYBbQJri5ASepA1nP5w=="
        },
        "likes_count": 3
      },
      {
        "id": 17908218686149428,
        "created_at": 1633884294,
        "text": "@AEnUymL0-C3D-6VwXS3GYw== Vielen Dank, dass du, dass ihr darauf Bezug nehmt. Sophie schreibt von einem Wesen. Vielleicht hätte man mit mehr Bewusstsein für die Kontexte der Zeit einfach ein besseres Motiv finden können. @ichbinsophiescholl Dass das Motiv \"selbstverständlich keinen antisemitischen Bezug hat\" ist in der Aussage schlicht falsch, liebes #TeamSoffer. Es hat ganz definitiv einen antisemitischen Bezug. Ich glaube euch aber, dass das weder von euch intendiert war, noch, dass es eich bewusst war. Ich würde es begrüßen, wenn sich redaktionell stärker mit der Symbolik und den Sprachbilder. Der Zeit befasst werden würde, um nicht wiederholt in diese Fallen zu tappen. Dazu auch die Empfehlung \"LTI\" von Victor Klemperer as Quelle zu nutzen.",
        "owner": {
          "id": "fSgdKhU7AfEcscu92LytWA==",
          "username": "Guu8kXCHRq9lEWSnV9KsrA=="
        },
        "likes_count": 7
      }
    ]
  },
  {
    "id": 17857899278631730,
    "created_at": 1633788648,
    "text": "Liebe Sophie.  Das mit dem Vervielfältiger ist doof gelaufen, aber bitte bitte gib nicht auf! Du hast schon so viel getan, kannst Menschen mitreißen & motivieren. Und die weiße Rose verblühen zu sehen, wäre schrecklich. Wenn ich könnte würde ich helfen, aber ich wüsste auch nicht,  wo ich so ein Ding her kriege... 🤔⁉️ Alles Liebe, Gwen Glöckchen 🍁🍂",
    "owner": {
      "id": "10NzvMLnjbhcGmhbVLLhXA==",
      "username": "83mLr_m-s48T9p1rlukZmg=="
    },
    "likes_count": 3,
    "answers": [
      {
        "id": 17978785468422608,
        "created_at": 1633864514,
        "text": "@83mLr_m-s48T9p1rlukZmg== Vielen Dank für deine Worte! Ich hoffe sehr, dass es weitergeht und das ich die nötige Kraft aufbringe, eine Lösung zu finden.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 2
      },
      {
        "id": 17847235361658798,
        "created_at": 1633867685,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Bestimmt! Bis dahin wünsche ich dir alles Liebe, denke an dich und schicke dir ganz viel Kraft. ❤️❤️🙌🍀🍁💫",
        "owner": {
          "id": "10NzvMLnjbhcGmhbVLLhXA==",
          "username": "83mLr_m-s48T9p1rlukZmg=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17919987592849145,
    "created_at": 1633777786,
    "text": "Die reale Sophie Scholl half zu diesem Zeitpunkt in München Prof. Muth bei Aufräumarbeiten in seiner beim Bombenangriff vom 19./20.9. beschädigten Villa. Sie schrieb Briefe an Otl Aicher zu theologischen Fragen und an ihre Freundin Lisa über die Schönheit der Natur in Muths Garten. Vom in der Donau versenkten Vervielfältiger hat sie nie erfahren.\n\nDie meisten ihrer ehemaligen jüdischen Mitbürger*innen aus Ulm befanden sich dagegen – soweit ihnen nicht die Flucht ins Ausland gelungen war – spätestens seit August 42 in NS-Vernichtungslagern oder waren bereits ermordet worden.\n\nDie Patient*innen der \"Heil- und Pflegeanstalt\" Diakonie Stetten, unter denen sich auch psychisch kranke und geistig behinderte Bürger*innen Ulms befanden, waren bereits 1940 in andere Anstalten \"verlegt\" und über 400 von ihnen waren bereits in den Tötungsanstalten Grafeneck und Hadamar ermordet worden.",
    "owner": {
      "id": "BgHwq7d7GwT4br6aRwD6iA==",
      "username": "J73HYFZEN1cUbwDvddKTIQ=="
    },
    "likes_count": 13,
    "answers": [
      {
        "id": 17905599509191593,
        "created_at": 1633778752,
        "text": "@J73HYFZEN1cUbwDvddKTIQ== Einzelne Biografien der Ulmer Opfer der NS-Verfolgung z. B. hier: https://stolpersteine-fuer-ulm.de/biografien-der-personen-fuer-die-in-ulm-stolperstein-verlegt-worden-sind/",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 9
      }
    ]
  },
  {
    "id": 17927260060829790,
    "created_at": 1633776827,
    "text": "Das ganze Sophie-Scholl-Projekt nimmt sehr mit. Kaum zu glauben, daß viele junge Menschen vllt. zum 1.Mal von der Weißen Rose hören.\nIch frage mich nur, ob die Werte,Gesinnung, Obrigkeitshörigkeit, Gerechtigkeitsempfinden,Meinungsbildung heute wirklich anders sind als damals! Ich befürchte, daß die Prinzipien,mit denen damals manipuliert wurde( Versprechungen, Druck, Angst, Bespitzeln und Denunzieren, Mobben)jederzeit wieder greifen, sofern es um Machtdurchsetzen oder Geld geht!\nIch hoffe sehr, daß durch Euer Projekt viele Augen geöffnet werden! Vielen Dank für Euren wertvollen Beitrag!",
    "owner": {
      "id": "cJV80-cMOjEQNI1u-S7CUQ==",
      "username": "7Q8S0M6rCVMFKn7Q9Ab1Cw=="
    },
    "likes_count": 5,
    "answers": [
      {
        "id": 17944392991592203,
        "created_at": 1633780983,
        "text": "@7Q8S0M6rCVMFKn7Q9Ab1Cw== Das kann immer und überall wieder passieren, wir Menschen sind (besonders in der Masse) sehr anfällig für so etwas.",
        "owner": {
          "id": "W_cWctkaUGyE670CzFanJQ==",
          "username": "PhcL3suZ7R1Wri6_Ndqrug=="
        },
        "likes_count": 2
      }
    ]
  },
  {
    "id": 17917352977969067,
    "created_at": 1633774373,
    "text": "So ein krasser Brief, den Sophie Scholl an Fritz Hartnagel 1942 geschrieben hat. Ich bekomme jedes mal Gänsehaut, wenn ich diese Passage in meiner Lesung für Schüler*innen lesen darf. ❤️",
    "owner": {
      "id": "vGH0fcCEjxASuyn8127S7Q==",
      "username": "UaITdTH7PG66Zm2Z8j3FDA=="
    },
    "likes_count": 3,
    "answers": [
      {
        "id": 17923614946793015,
        "created_at": 1633774768,
        "text": "@UaITdTH7PG66Zm2Z8j3FDA== #TeamSoffer Es freut uns sehr zu lesen, dass du deinen Schüler:innen die Briefe vorliest!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 3
      }
    ]
  },
  {
    "id": 17849536040640011,
    "created_at": 1633773656,
    "text": "09.10.1942\n▪️ Aus Wien geht ein Zug mit rund 1.320 jüdischen Menschen nach Theresienstadt ab.\n▪️ Juden dürfen keine Bücher in Buchhandlungen mehr kaufen. (Walk, S. 389)\n▪️ Vertrauliche Information der Parteikanzlei (Bormann) an die Gau- und Kreisleiter der NSDAP.\nBetr. Vorbereitende Maßnahmen zur Endlösung der europäischen Judenfrage. Gerüchte über die Lage der Juden im Osten.\n\"Im Zuge der Arbeiten an der Endlösung der Judenfrage werden neuerdings innerhalb der Bevölkerung in verschiedenen Teilen des Reichsgebiets Erörterungen über 'sehr scharfe Maßnahmen' gegen die Juden besonders in der Ostgebieten angestellt. Die Feststellungen ergaben, daß solche Ausführungen - meist in entstellter und übertriebener Form - von Urlaubern der verschiedenen im Osten eingesetzten Verbände weitergegeben werden, die selbst Gelegenheit hatten, solche Maßnahmen zu beobachten.\nEs ist denkbar, daß nicht alle Volksgenossen für die Notwendigkeit solcher Maßnahmen das genügende Verständnis aufzubringen vermögen, besonders nicht die Teile der Bevölkerung, die keine Gelegenheit haben, sich aus eigener Anschauung ein Bild von dem bolschewistischen Greuel zu machen.\nUm jeder Gerüchtebildung in diesem Zusammenhang, die oftmals bewußt tendenziösen Charakter trägt, entgegentreten zu können, werden die nachstehenden Ausführungen zur Unterrichtung über den derzeitigen Sachstand wiedergegeben:\n\nSeit rund 2000 Jahren wurde ein bisher vergeblicher Kampf gegen das Judentum geführt. Erst seit 1933 sind wir daran gegangen, nunmehr Mittel und Wege zu suchen, die eine völlige Trennung des Judentums vom deutschen Volkskörper ermöglichen. Die bisher durchgeführten Lösungsarbeiten lassen sich im wesentlichen wie folgt unterteilen:\n1. Zurückdrängung der Juden aus den einzelnen Lebensgebieten des deutschen Volkes. (…)\n2. Das Bestreben, den Gegner aus dem Reichsgebiet völlig hinauszudrängen. (…)\n⤵️",
    "owner": {
      "id": "WCvKFQOJZ9Nps46QU5naiw==",
      "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
    },
    "likes_count": 9,
    "answers": [
      {
        "id": 17924893999872257,
        "created_at": 1633802504,
        "text": "@_3jh0wrg1egfG9E6qu7Fqg== ja, das ist ein Gedanke, den ich auch schon hatte… weil es einfach unfassbare Taten sind… Aber es waren Menschen. Und ich glaub es ist wichtig, sich das immer wieder in Erinnerung zu rufen. Rational weiß man es eh, aber dieses Bild vom ‚Monster‘/keine Menschen „trennt“ diese Taten von uns ab, so als ob das keiner von uns tun könnte… aber man sieht es niemandem an, zu was er/sie in der Lage wäre zu tun.. ist das verständlich, was ich da versucht habe zu schreiben 🙈?",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 5
      },
      {
        "id": 17892083948424602,
        "created_at": 1633799825,
        "text": "@AEnUymL0-C3D-6VwXS3GYw==  ich frage mich immer waren das Menschen ?",
        "owner": {
          "id": "MJUHcq3d7NeGt7bOyDI9WA==",
          "username": "_3jh0wrg1egfG9E6qu7Fqg=="
        },
        "likes_count": 1
      },
      {
        "id": 17868395249541303,
        "created_at": 1633773682,
        "text": ".\nSeit Beginn des Krieges 1939 wurden diese Auswanderungsmöglichkeiten in zunehmendem Maße geringer, zum anderen wuchs neben dem Lebensraum des Deutschen Volkes sein Wirtschaftsraum stetig an, so daß heute in Anbetracht der großen Zahl der in diesen Gebieten ansässigen Juden eine restlose Zurückdrängung durch Auswanderung nicht mehr möglich ist.\n(…)\nEs liegt in der Natur der Sache, daß diese teilweise sehr schwierigen Probleme im Interesse der endgültigen Sicherung unseres Volkes nur mit rücksichtsloser Härte gelöst werden können.\" (IMT, PL-49)\n▪️ Italien/Nordafrika\nDie italienischen Rassengesetze treten auch in Libyen in Kraft.\n▪️ Bulgarien\nDer Unterstaatssekretär im Auswärtigen Amt, Luther, weist am 9. Oktober den deutschen Gesandten in Sofia, Beckerle an, der bulgarischen  Regierung die “\"Aussiedlung\"” der Juden mit deutscher Hilfe nahezulegen. Beckerle soll von Bulgarien (nach slowakischem Vorbild) ein Kopfgeld von 250 RM pro deportierte Person verlangen. Allerdings sei dieser Punkt verhandelbar, um der bulgarischen Regierung keinen Vorwand für eine Ablehnung der Deportationsforderung zu geben.\n▫️\nBulgarien reagiert ausweichend: Die Juden würden noch dringend zum Straßen- und Eisenbahnbau benötigt. (Benz, Dimension, S. 285-286)\n//\nQuelle: http://www.holocaust-chronologie.de/chronologie/1942/oktober.html",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 6
      }
    ]
  },
  {
    "id": 17912480275986355,
    "created_at": 1633772540,
    "text": "Heute - #otd - vor 140 Jahren wurde Victor Klemperer geboren. Am 09.10.1942, seinem 60. Geburtstag machte er folgenden Tagebucheintrag:\n09. Oktober, Freitag gegen Abend\r\nTrostloser Geburtstag, trostloser als voriges Jahr. Damals kannte ich noch keine Haussuchungen, war auch nicht so mordumlauert. Hoffnung auf Überleben ist  sehr schwach geworden. Auch das Physische zählt: Die Zigarre, der Süßoff waren im vorigen Jahr nicht ganz verschwunden, die Kartoffel herrschte nicht so ganz allein. - Und Eva war noch nicht zum Gerippe abgemagert\r\nAm Vormittag scheuerte ich  die Küche. Am Nachmittag ging ich zum jüdischen Friedhof - ominöser Weg-, um Steinitz für Sonnabend ein-, für Sonntag auszuladen. Dazwischen Arbeit an Pourrat. Wenn ich überlebe, ergibt er ein\r\npaar Seminarstunden oder eine Seite neuester französischer Prosa. Und wenn ich nicht überlebe, so bin ich anständig über die Zeit gekommen und auf meine Weise tapfer gewesen.⤵️",
    "owner": {
      "id": "WCvKFQOJZ9Nps46QU5naiw==",
      "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
    },
    "likes_count": 8,
    "answers": [
      {
        "id": 18133006309216929,
        "created_at": 1633772799,
        "text": ".\n(…) Dann kam noch rührenderweise ein Glückwunsch von Caroli Stern, die wir so lange vernachlässigt haben. Sie schreibt, es sei, ohne daß weitere Aufklärung zu erlangen, Nachricht vom plötzlichen Tode Erich Meyerhofi gekommen. Er war in einem australischen Lager, und es schien ihm dort gutzugehen. Über ihn, seine Frau, seine Söhne habe ich im Anschluß an Lissys Besuche Notizen ge­macht. Die Mischlinge waren eine Zeitlang aus dem Heer gezogen. Jetzt steht der älteste an der Rommelfront. -  Erich Meyerhof war etwa drei Jahre jünger als ich, mir immer etwas fremd in seiner derben Abenteuerlust und erotischen Vitalität. Er war der erste, der mir von Eva erzählte, er ist meinen Erinnerun­gen an 1904 eng verknüpft. Ich hätte nie gedacht, daß ich ihn überleben würde. Ich bringe in meiner Herzensstumpfheit kein Gefühl auf. Nur immer: »Es fal­len so viele rings um mich, und ich lebe noch. Vielleicht ist es mir doch ver­gönnt, zu überleben und Zeugnis abzulegen.«\r\nThomas Mann soll im amerikanischen Rundfunk erbittert für die deutschen Ju­den plädiert haben.\r\nZu den Heeresberichten der letzten Wochen »prägte« ich das Wort: »In Stalingrad nahmen wir in harten Nahkämpfen eine weitere Dreizimmerwohnung mit Bad.« -\r\n\nQuelle: Victor Klemperer, Ich will Zeugnis ablegen bis zum Letzten - Tagebücher 1933-1945 Bd II, S. 206f - erschienen im Aufbau Verlag",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 8
      },
      {
        "id": 17877709475502127,
        "created_at": 1633799366,
        "text": "@AEnUymL0-C3D-6VwXS3GYw== ich muss eines korrigieren: am 09.10.1942 wurde Victor Klemperer 61 Jahre alt. Ich bin mit den verschiedenen Zeitebenen/Jahreszahlen durcheinander gekommen.. 🥴",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 3
      }
    ]
  },
  {
    "id": 17941400983614801,
    "created_at": 1633772138,
    "text": "Ohje, das klingt alles sehr entmutigend und ermüdend. Fühl dich gedrückt.",
    "owner": {
      "id": "DMHF9LLoRxRy1EYkv3xRrg==",
      "username": "WSMggsdlZ5CxsPVI9jo1wA=="
    },
    "likes_count": 3,
    "answers": [
      {
        "id": 17892192191402127,
        "created_at": 1633774987,
        "text": "@WSMggsdlZ5CxsPVI9jo1wA== Danke für deine Worte!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 2
      }
    ]
  },
  {
    "id": 17929570945772952,
    "created_at": 1633772028,
    "text": "Ich kann immer wieder sagen, dass ihr sehr stark und mutig seid.\nIhr seid die Zukunft.💖",
    "owner": {
      "id": "0JGy1vW9l58a9uf5oEdpLw==",
      "username": "kaLhFxgcO_vBDDvxpYIEDw=="
    },
    "likes_count": 5,
    "answers": [
      {
        "id": 17950641277530977,
        "created_at": 1633774031,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== ich bin zuversicht. Bleibt stark.",
        "owner": {
          "id": "0JGy1vW9l58a9uf5oEdpLw==",
          "username": "kaLhFxgcO_vBDDvxpYIEDw=="
        },
        "likes_count": 1
      },
      {
        "id": 17921399191902426,
        "created_at": 1633773053,
        "text": "@kaLhFxgcO_vBDDvxpYIEDw== Hoffentlich die nahe Zukunft. Momentan fühlt es sich nicht so an, als würden wir irgendwann bald etwas verändern können…",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 9
      }
    ]
  },
  {
    "id": 17944766341528530,
    "created_at": 1633771726,
    "text": "Hoffnung ist nicht die Überzeugung, dass etwas gut ausgeht, sondern die Gewissheit, dass etwas Sinn macht, egal wie es ausgeht. ~Vaclav Havel",
    "owner": {
      "id": "nqJDBJOxKrGBcZzOE56RXQ==",
      "username": "JmDUUYpg2752l0hnw1wL1w=="
    },
    "likes_count": 21,
    "answers": [
      {
        "id": 18106862656264368,
        "created_at": 1633772114,
        "text": "@JmDUUYpg2752l0hnw1wL1w== Welch ein passendes Zitat! Es spendet mir ein wenig Kraft und Zuversicht. Danke dir!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 4
      },
      {
        "id": 17884149914447518,
        "created_at": 1633772522,
        "text": "@JmDUUYpg2752l0hnw1wL1w== sinn hat. nichts kann sinn machen in der deutschen sprache\n#klugscheissmodusoff",
        "owner": {
          "id": "jGYWLZzBmLac2OfEZ75sxQ==",
          "username": "Wq_MOzQ2qzYO0n3gTCIrVA=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17925111475872265,
    "created_at": 1633768897,
    "text": "Es gibt immer Tage wo einem alles schwer fällt. Und wo nicht alles so läuft, wie man sich das vorstellt. Aber du hast schon soviel gutes getan! Und denk an die Menschen die dich lieben, genau diese Menschen brauchen dich! 💪🍀",
    "owner": {
      "id": "TDyJzXAewGUfmkXqRqH3Cg==",
      "username": "iC_963RHjPAZCaYyLXUhbA=="
    },
    "likes_count": 10,
    "answers": [
      {
        "id": 18133957168226485,
        "created_at": 1633769461,
        "text": "@iC_963RHjPAZCaYyLXUhbA== Danke für deine lieben Worte. Ja, ich denke an die Menschen, die mich umgeben. Aber auch an die vielen anderen. So gerne würde ich etwas ändern können, aber allein scheint es schier unmöglich!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 5
      },
      {
        "id": 17887586156377501,
        "created_at": 1633771934,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== minha mãe é viciada em Jesus enfiou a religião em mim de uma tal forma que hoje em dia eu sou Cristão mas nunca quis ser Cristão detesto religião não acredito na vida após a morte na justiça do final dos tempos.",
        "owner": {
          "id": "9xPiDe5JCaT_2bwmnbthAQ==",
          "username": "80c9vZN4cGJbMk5yaDwcbQ=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17920306039858912,
    "created_at": 1633766609,
    "text": "Sophie, bleib bitte positiv! Natürlich darf sich jeder Mensch mal schwach und mutlos fühlen, aber bitte denk dran was ihr schon geschafft habt und was ihr noch schaffen wollt ... es werden wieder bessere Zeiten kommen und dann kannst du mit einem  Lächeln zurückdenken und zu dir selber sagen, ich war stark und habe diese Phase überstanden. ❤️",
    "owner": {
      "id": "XMcn1rEuz0rDqW86hQLnVg==",
      "username": "0tU0GIWjsVMuKliS1jbSWg=="
    },
    "likes_count": 19,
    "answers": [
      {
        "id": 17952968017492080,
        "created_at": 1633767031,
        "text": "@0tU0GIWjsVMuKliS1jbSWg== Natürlich haben wir auch schon viel erreicht und haben noch viel mehr vor. Aber in den vergangenen Wochen war es, als träte ich auf der Stelle. Ein Erfolgserlebnis wäre sehr willkommen!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 7
      },
      {
        "id": 17900282567334602,
        "created_at": 1633767424,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== es wird kommen! Bitte glaub fest daran!",
        "owner": {
          "id": "XMcn1rEuz0rDqW86hQLnVg==",
          "username": "0tU0GIWjsVMuKliS1jbSWg=="
        },
        "likes_count": 3
      }
    ]
  }
]