[
  {
    "id": 18251895331059896,
    "created_at": 1633295498,
    "text": "@j670KVzRcP-tU1jVEpi2dw== LG v",
    "owner": {
      "id": "3zLadJBdjpjY-0NByTxuWA==",
      "username": "7eI5VYWZr7J9PpNTcGvEfQ=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17949718822540280,
    "created_at": 1633272147,
    "text": "- Hilfe für jüdische Menschen oder politisch Verfolgte und versuchen, sie vor Deportation zu bewahren (wie u.a. die jüdische Widerstandskämpferin Marianne Cohn, die auch im Altern von 21 Jahren ermordet wurde oder auch Mitglieder der sog. \"Roten Kapelle\")\n- Nazi-Propaganda verhindern (wie u.a. Hella Hirsch und Marianne Joachim aus der Gruppe Baum, die auch mit 21 Jahren hingerichtet wurden)\n- und selbst einen Text für ein Flugblatt entwerfen und mit dem Widerstand beginnen.",
    "owner": {
      "id": "BgHwq7d7GwT4br6aRwD6iA==",
      "username": "J73HYFZEN1cUbwDvddKTIQ=="
    },
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 17853314990623373,
    "created_at": 1633268947,
    "text": "🔥❤️",
    "owner": {
      "id": "V6FDAaQ-Fuf3hFYiSned6Q==",
      "username": "E9fxFCqe73UMJOXwr8S0CA=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17913071393039459,
    "created_at": 1633247308,
    "text": "Nimm dir Zeit, in der Natur spazieren zu gehen. Genieße die Herbstsonne und das bunte Laub.",
    "owner": {
      "id": "2k-YLHrDIOIAmqyLra1xJw==",
      "username": "qxu-iVHIGqPD1cJ0NC3U7g=="
    },
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 17922692566792519,
    "created_at": 1633242011,
    "text": "Hat Sophie eigtl irgendwann mal erwähnt, dass sie von den Massenvernixhtungen weiß? Es geht ja nur um sie und dass sie den Krieg ablehnt, aber warum wird nie, wirklich nie erwähnt, was sonst noch geschah damals? So langsam stösst auch mir das bitter auf. Während sie Flöte üben sterben Millionen Menschen auf grausamste Weise. Erwähnung: null 😢",
    "owner": {
      "id": "GI4wkuZacoQKuINx-lYslA==",
      "username": "HcnU26-VcdqfPvxzsNkVYA=="
    },
    "likes_count": 6,
    "answers": [
      {
        "id": 18175369858152252,
        "created_at": 1633254537,
        "text": "War das denn überhaupt in der Bevölkerung bekannt?",
        "owner": {
          "id": "XLpgbj503ZLA9ocO9Pn2Ag==",
          "username": "T1TRBVDHzJnVLreIAMr6dQ=="
        },
        "likes_count": 1
      },
      {
        "id": 18170656918195948,
        "created_at": 1633256692,
        "text": "@T1TRBVDHzJnVLreIAMr6dQ== ja klar war es das",
        "owner": {
          "id": "GI4wkuZacoQKuINx-lYslA==",
          "username": "HcnU26-VcdqfPvxzsNkVYA=="
        },
        "likes_count": 3
      },
      {
        "id": 18011158117350503,
        "created_at": 1633267636,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Gerade aus Sophies Perspektive kann ja noch ergänzt werden, dass sie zudem aus den Berichten ihres Freundes gut über die Pläne zur Ermordung aller Juden in den besetzten Gebieten informiert war:\n\"Es ist erschreckend, mit welcher zynischen Kaltschnäuzigkeit mein Kommandeur von der Ab-schlachtung SÄMTLICHER (Hervorhebung im Orig.) Juden des besetzten Rußland erzählt hat und dabei von der Gerechtigkeit dieser Handlungsweise vollkommen überzeugt ist.\" (Brief von F. Hart-nagel an Sophie Schol am 26.6.42l, in diess. (2005): Damit wir uns nicht verlieren. S. 368).",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 4
      },
      {
        "id": 17982307546376707,
        "created_at": 1633256673,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== na aber da sagt ihr es doch selbst, es GIBT etwas, wo sie darüber berichtet. Warum nehmt ihr es nicht mit auf?",
        "owner": {
          "id": "GI4wkuZacoQKuINx-lYslA==",
          "username": "HcnU26-VcdqfPvxzsNkVYA=="
        },
        "likes_count": 0
      },
      {
        "id": 17949181201552385,
        "created_at": 1633267925,
        "text": "@T1TRBVDHzJnVLreIAMr6dQ== Die massenhaften Ermordungen/Erschießungen in den Ostgebieten wurden ab 41 von den Solda-ten im Heimaturlaub nach Hause berichtet. Etwas unklarer war bis vor ca. 20 Jahren, ab wann in breiteren Teilen der Bevölkerung genaue Kenntnis über die Vernichtungslager herrschte. Die geplante Vernichtung der europ. Juden war in Reden führender Nazis schon ab 1933 angekündigt worden – verbreitet über Presse, Volksempfänger…. Und die Bevölkerung wusste und sah, dass die Juden ohne jeglichen Besitz deportiert wurden – da braucht es wenig Phantasie, um weiterzu-denken. All das nachdem auch schon von 39-41 behinderte und psychisch kranke Menschen in Vernichtungsanstalten innerhalb des Dt. Reiches mit Gas ermordet worden waren – was bekannt geworden war. \nInzwischen gibt es aber auch vielfältige Belege bzgl. der Frage des Wissens um die Vernichtung der Juden, die auf Basis verschiedener Quellen bestätigen, dass in der Bevölkerung weit verbreitetet und schließlich nahezu durchgängig bekannt war, DASS die Menschen in den Tod deportiert wurden – man wusste nur nicht so genau, WIE die Ermordung umgesetzt wurde.",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 3
      },
      {
        "id": 17923752292770629,
        "created_at": 1633266997,
        "text": "Größer, aber bis heute wenig bekannt, war die aktive Solidarität mit den verfolgten Juden innerhalb des nichtorganisierten Widerstands, der von Frauen und Männern aus allen Schichten der Bevölkerung geleistet worden ist. Es ist geschätzt worden, dass zur Zeit\ndes Dritten Reiches etwa 10.000 Juden, davon allein 5.000 in Berlin, mit Unterstützung christlicher Mitbürger im Untergrund gelebt haben. Bedenkt man jedoch, dass in Polen 70.000 Juden versteckt wurden, dass die Dänen 7.000 ihrer insgesamt 8.000 jüdischen Mitbürger nach Schweden In Sicherheit brachten, und berücksichtig man schließlich, dass In Deutschland die Denunziationen gegen Juden und sogenannte \"Judenfreunde\" die Zahl der nachwellbaren Solidaritätsakte um ein Vielfaches übersteigen, dann wird man zu dem deprimierenden Schluss kommen, dass das Ausmaß der Solidarität der Deutschen mit dem Schicksal dieser verfolgten Minderheit Im Ganzen gesehen erschreckend gering war. Das ist nicht nur auf die Wirkung des Verfolgungs- und Überwachungsapparates der Nazis zurückzuführen, sondern auch auf gewisse Vorurteile der deutschen Mehrheit gegenüber der jüdischen Minderheit. \n\nWir sollten daraus Lehren für die Gegenwart, für unser alltägliches Verhalten gegenüber Minderheiten ziehen. Dazu ist aber auch not­ wendig, mehr über das Schicksal der Juden im Dritten Reich als ein­zelne, handelnde und sich zum Teil auch wehrende Mitmenschen zu wissen. Ich hoffe, dass die vorliegende Skizze der Geschichte der Gruppe Baum Im Rahmen des jüdischen Widerstandes gegen den Nationalsozialismus dazu beiträgt.\"\n//\nIm Rahmen einer Erzählung aus der ich-Perspektive Sophie Scholls lässt sich daher die Verfolgung und Ermordung der Juden daher wahrscheinlich nur begrenzt darstellen (aus meiner Sicht wäre es dann auch nicht richtig Sophie dazu viel mehr in den ‚Mund zu legen‘); in den redaktionellen Kommentaren wird dazu ab und an Kontext eingebracht. Dies geht glaube ich aber oft unter bzw müsste besser sichtbar gemacht werden.\n//\nhttps://www.gdw-berlin.de/fileadmin/bilder/publikationen/beitraege/B19.pdf",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 4
      },
      {
        "id": 17894975285354488,
        "created_at": 1633268021,
        "text": "@J73HYFZEN1cUbwDvddKTIQ== Quellen\nhttps://www.deutschlandfunk.de/was-wussten-die-deutschen-vom-holocaust.691.de.html?dram:article_id=48241\nhttps://daserste.ndr.de/panorama/archiv/2001/Holocaust-Die-Luege-von-ahnungslosen-Deutschen,erste7664.html\nhttps://www.bpb.de/mediathek/190077/was-wussten-die-deutschen-vom-holocaust",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 2
      },
      {
        "id": 17883374216520396,
        "created_at": 1633266962,
        "text": "@ brombeer_eis Außer in zweien der Flugblättern wird die Ermordung bzw allgemein die Verfolgung/Ausgrenzung der Juden glaube ich nie von Mitgliedern der Weißen Rose erwähnt (also zumindest nicht in den verfügbaren Quellen). Das war im zweiten Flugblatt (dessen Urheberschaft Alexander Schmorrel zugeordnet wird) und dann nochmal im fünften, das ja noch kommt. \nFritz schrieb Sophie am 26.06.1942, dass ein Vorgesetzter mit zynischer Kaltschnäuzigkeit über die \"Abschlachtung sämtlicher Juden des besetzten Russlands\" erzählte und dabei von der Gerechtigkeit dieser Handlungsweise vollkommen überzeugt gewesen sei... Eine Reaktion Sophies darauf ist glaube ich nicht bekannt/erhalten. Ob das hier mal thematisiert wurde, weiß ich nicht mehr. \n\nInteressant dazu ist vielleicht, was Wolfgang Wippermann in einer Broschüre für die \"Gedenkstätte Deutscher\nWiderstand\" zur Berliner Gruppe Baum (Mitglieder fast ausschließlich jüdischer Herkunft) und den jüdischen Widerstand schreibt:\nJüdischer Widerstand spielte in der Nachkriegszeit in Forschung sowie gesellschaftlicher Wahrnehmung sehr lange nur eine äußerst geringe Rolle. \n\n\"Die Widerstandsaktivitäten deutscher Juden wurden in der Regel nicht von ihren christlichen Mitbürgern unterstützt. Die sogenannte Judenfrage, d. h. die aktive Unterstützung der deutschen Juden, hat innerhalb des deutschen organisierten Widerstands keine sehr große Rolle gespielt.\n⤵️",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 3
      },
      {
        "id": 17876040161544279,
        "created_at": 1633288794,
        "text": "Wichtige Frage - und ich denke, es ist ein Problem, das z. T. im Konzept des Accounts und der Wahl der Person Sophie Scholl liegt: Das Projekt will deren „radikal subjektive Sicht\" erzählen. Und von der historischen Person Sophie Scholl ist einerseits gesichert, dass sie von der massenhaften Ermordung und dem Ziel der Vernichtung aller Juden wusste. Und andererseits gibt es keine gut belegten Hinweise, dass sie das Schicksal der Juden berührt oder beschäftigt hat - oder dass es ein Motiv für ihren Widerstand gewesen wäre. \nIndem der Account also ihre Perspektive abbildet, versetzt er  die Follower*innen in die Perspektive einer der vielen \"arischen\" Deutschen, die ignorant oder gleichgültig gegenüber dem Schicksal der jüdischen Bevölkerung waren. Gleichzeitig werden durch die Identifikation mit „arischen“, „gesunden“ Deutschen (ungewollt) geschichtsverfälschende Narrative in Bezug darauf befördert, welche Personen am stärksten unter Nazi-Deutschland gelitten haben. \nLässt sich wahrscheinlich innerhalb des Konzepts nicht ganz auflösen - aber vllt. mindern, indem andere Schwerpunkte gesetzt werden dahingehend, dass zumindest Sophies vorhandenes Wissen zu den NS-Verbrechen sichtbarer thematisiert wird. Und indem eben die Kontext-Infos von #TeamSoffer, die dieses Bild korrigieren, auch sichtbarer und im Thread deutlich werden",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 3
      },
      {
        "id": 17874287975555828,
        "created_at": 1633254940,
        "text": "@HcnU26-VcdqfPvxzsNkVYA== #TeamSoffer Wir nehmen bewusst Sophies Perspektive ein und nutzen ihre Aufzeichnungen und den Stand der Forschung zum Thema Geschwister Scholl und die Weiße Rose als Basis dieser Erzählung. Jede Verschriftlichung von nicht regimekonformen Gedanken und Einstellungen konnte die Verfasserin damals in höchste Gefahr bringen. Entsprechend sind nur wenige Hinweise bekannt. Die Weiße Rose hat aber bereits im 2. Flugblatt den Massenmord an den Jüdinnen und Juden thematisiert und ist damit \"nach heutigem Forschungsstand die einzige Widerstandsgruppe in der NS-Zeit, die den Mord an den Juden öffentlich anklagt\" (Maren Gottschalk, Sophie Scholl, Wie schwer ein Menschenleben wiegt, S. 234). Im Rahmen der Fiktion thematisieren wir an mehreren Stellen, aus Alltagssituationen heraus, die Ausgrenzung der Jüdinnen und Juden.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 5
      },
      {
        "id": 17853336131641698,
        "created_at": 1633260140,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Ich finde es klasse das ihr mit diesem Projekt das Thema wieder aufgerollt und anderen die Gelegenheit bietet etwa dazu zu lernen. In den Schulen wird leider zu wenig drüber gesprochen, bei uns hatten wir vllt 2 Wochen über den 2 Weltkrieg bzw Holocaust gesprochen, was ich sehr schade fand/finde. Ich habe fast alles an meinem Wissen selbst herausfinden müsse. Nun habe ich festgestellt das viele 17 Jährige gar keine Ahnung haben was damals war, sie lachen Witze ohne zu verstehen was für eine bedeuten sie haben. Das ist traurig. In den Schulen MUSS offener damit umgegangen werden, man muss mehr darüber lernen, 2 Wochen reichen da nicht aus!",
        "owner": {
          "id": "H6-1-A72IyUgdF66HVS-rw==",
          "username": "9FmlVqAtla1JuzU9gkbHag=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17973390838438596,
    "created_at": 1633237500,
    "text": "👍",
    "owner": {
      "id": "6p-dG2M6rYENfrnJtoaYUw==",
      "username": "Lr3Ad21hDwXPus9nN4bq7w=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17903600882232034,
    "created_at": 1633217634,
    "text": "Unterstützer müssen aber loyal euch gegenüber sein.\nDas ist gut zu prüfen.\nSehr gut zu prüfen.",
    "owner": {
      "id": "0JGy1vW9l58a9uf5oEdpLw==",
      "username": "kaLhFxgcO_vBDDvxpYIEDw=="
    },
    "likes_count": 5,
    "answers": [
      {
        "id": 18255357910037541,
        "created_at": 1633251927,
        "text": "@kaLhFxgcO_vBDDvxpYIEDw== Mit Hansi haben wir bestimmt jemanden, den wir vertrauen können! Meinst du ich soll noch mehr Menschen hier in Ulm Bescheid geben?",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 7
      },
      {
        "id": 18195918532189248,
        "created_at": 1633252222,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== ich denke, jeden der der diese Überzeugung hat, wie ihr.\nDenn je mehr sich gegen diesen Krieg stellen, desto besser.",
        "owner": {
          "id": "0JGy1vW9l58a9uf5oEdpLw==",
          "username": "kaLhFxgcO_vBDDvxpYIEDw=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17919363793844496,
    "created_at": 1633213710,
    "text": "🙌",
    "owner": {
      "id": "bM2NGrEoXUVnxPBXDSqpjw==",
      "username": "b2aDZygec3-DnzMxqDu-qg=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17913123983043073,
    "created_at": 1633212580,
    "text": "Beten🙏",
    "owner": {
      "id": "OVfMU3TGhEbQ25aU5DrFNg==",
      "username": "AB1rGcAPmAhSrUs3m3ITNg=="
    },
    "likes_count": 5,
    "answers": [
      {
        "id": 17916895117986915,
        "created_at": 1633249263,
        "text": "@2BQ6GK8A0kVKuERhqwTlYw== Das mache ich sowieso! Aber ich möchte auch aktiv werden, damit wir sofort loslegen können.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 3
      }
    ]
  },
  {
    "id": 17886901331381019,
    "created_at": 1633212317,
    "text": "Danke übrigens für den Ohrwurm, den ich jetzt schon fast seit einer Woche habe. 😍 Ich mag so fast vergessene Lieder.",
    "owner": {
      "id": "gbWF-_LO2EFdlwNNVx-YMw==",
      "username": "oNNkCY9ED1T-VdcA6prf3A=="
    },
    "likes_count": 5,
    "answers": [
      {
        "id": 18132580288234204,
        "created_at": 1633213422,
        "text": "@oNNkCY9ED1T-VdcA6prf3A== ja so geht’s mir auch.....ständig summ ich es vor mich hin 😅",
        "owner": {
          "id": "vHIjbhH6VtgfqYEQ89NRGA==",
          "username": "yBUI8o_YXIPdC2fvBCAghg=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 18233847688075810,
    "created_at": 1633211557,
    "text": "Wo ist denn eigentlich Elisabeth? Wohnt sie woanders?",
    "owner": {
      "id": "Zfdp8Az8OD8-e9GcPGkCrg==",
      "username": "G6F81zazbOmak-ChTpCO7g=="
    },
    "likes_count": 3,
    "answers": [
      {
        "id": 18175114939156862,
        "created_at": 1633250400,
        "text": "@G6F81zazbOmak-ChTpCO7g== #TeamSoffer Elisabeth arbeitete als Kinderkrankenschwester und Familienhilfe in einem Bauernhof in der Nähe von Ingolstadt. Zum in der NS-Zeit obligatorischen „Reichsarbeitsdienst“ wurde sie nicht einberufen, weil sie – wie damals für Kinderschwestern üblich – in kinderreiche Familien vermittelt wurde.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 4
      },
      {
        "id": 17932157338736963,
        "created_at": 1633251202,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== danke fürs erklären 👏",
        "owner": {
          "id": "Zfdp8Az8OD8-e9GcPGkCrg==",
          "username": "G6F81zazbOmak-ChTpCO7g=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17939192473626350,
    "created_at": 1633208342,
    "text": "Vorsichtig sein 🙏",
    "owner": {
      "id": "duIiIjbIOjkIH-d2EwIp8A==",
      "username": "jQvLtD6NwvYHhLom2n5yfw=="
    },
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 17950072531533241,
    "created_at": 1633207101,
    "text": "Andere noch überreden mitzumachen denen du vertraust",
    "owner": {
      "id": "MbGJyJUuLIiaqgFq2DKTkA==",
      "username": "5K2VAyLZ2LZ4YdQ_bEgscA=="
    },
    "likes_count": 2,
    "answers": [
      {
        "id": 17916352396987107,
        "created_at": 1633250502,
        "text": "@5K2VAyLZ2LZ4YdQ_bEgscA== Das ist eine gute Idee, allerdings muss man hier sehr vorsichtig mit sein.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17923611943784559,
    "created_at": 1633203288,
    "text": "Mal dir die Zukunft aus, wie sie schön sein kann.",
    "owner": {
      "id": "NLfFQhpWIM7lpGyLBuRSpw==",
      "username": "8m1C9hIU-RWNCt6KzzVLIw=="
    },
    "likes_count": 4,
    "answers": [
      {
        "id": 17923038070885667,
        "created_at": 1633251212,
        "text": "@8m1C9hIU-RWNCt6KzzVLIw== Das versuche ich! Auch Fritz gegenüber. Aber diese Unsicherheit, in der wir leben bedrückt mich. Doch ich will mir meinen Mut und Hoffnung nicht nehmen lassen und mache Pläne, wie wir in München weiterarbeiten können!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 4
      }
    ]
  },
  {
    "id": 17933120140708277,
    "created_at": 1633203271,
    "text": "🗓02.10.1942\n▪️ Frankreich/Auschwitz\nAus Drancy werden 210 Juden nach Auschwitz eingeliefert. 22 Frauen und 34 Männer werden als Häftlinge registriert, die anderen 154 Menschen werden in den Gaskammern getötet. (Czech, S. 313)\nDer Transport war nur aus \"Prestigegründen\" gegenüber den französischen Stellen abgefahren; das Soll von 1.000 Menschen pro Zug war bei weitem nicht erreicht worden. Im Oktober fanden keine Deportationen aus Frankreich statt. Der Transportplan konnte vor allem deshalb nicht realisiert werden, weil die Vichy-Regierung nicht in gewünschter Weise kooperierte.\n▪️ Im Frauenlager B Ia in Birkenau wird erneut eine \"Selektion\" durchgeführt; 2.012 weibliche Häftlinge werden in die Gaskammern geschickt. (Czech, S. 313)\n▪️ Rumänien\nDer deutsche Gesandte in Bukarest, Killinger, an das Auswärtige Amt.\nDie USA ließen kürzlich den Rumänen eine Protestnote gegen die Vertreibung von Juden aus Rumänien nach Transnistrien überreichen. Die amerikanische Regierung drohe mit Repressalien gegen in den USA lebende Rumänen, falls die Deportationen nicht eingestellt würden. Am 16. September habe der rumänische Ministerrat getagt und hinsichtlich des amerikanischen Protests beschlossen, \"das Judenproblem in Rumänien gemäß den hier gefaßten Beschlüssen restlos zu lösen und keinerlei von außen kommende Interventionen zu beachten\". (ADAP, Serie E, Bd. IV, Nr. 5)",
    "owner": {
      "id": "WCvKFQOJZ9Nps46QU5naiw==",
      "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
    },
    "likes_count": 19,
    "answers": [
      {
        "id": 17891667314402294,
        "created_at": 1633208542,
        "text": "@AEnUymL0-C3D-6VwXS3GYw== schrecklich,schrecklich,alles fürchterlich. 😢",
        "owner": {
          "id": "Zv5pEzZYmGJD75nXotFwdg==",
          "username": "mZ8brqEjf41Jen8aQuotcA=="
        },
        "likes_count": 4
      },
      {
        "id": 17853969158619922,
        "created_at": 1633203320,
        "text": "▪️ Schreibens Himmlers an Pohl (Chef des Wirtschaftsamts der SS), Krüger (Polizei- und SD-Chef im Generalgouvernement=GG), Globocnik (Verantwortlicher für die Vernichtungslager im GG) und Wolff (Leiter von Himmlers Persönlichem Stab).\nBetr. die geplante Ersetzung jüdischer Arbeitskräfte durch Polen.\n1. \"Ich habe angeordnet, die ganzen sogenannten Rüstungsarbeiter, die lediglich in Schneider-, Pelz- und Schusterwerkstätten arbeiten, (...) an Ort und Stelle, d.h. also in Warschau, Lublin, in KL zusammenzufassen. Die Wehrmacht soll ihre Bestellungen an uns geben und wir garantieren ihr den Fortgang der Lieferungen für die von ihr gewünschten Bekleidungsstücke. Gegen alle diejenigen jedoch, die glauben, hier mit angeblichen Rüstungsinteressen entgegentreten zu müssen, die in Wirklichkeit lediglich die Juden und ihre Geschäfte unterstützen wollen, habe ich Anweisung gegeben, unnachsichtlich vorzugehen.\n2. Die Juden, die sich in wirklichen Rüstungsbetrieben, also Waffenwerkstätten, Autowerkstätten, usw. befinden, sind Zug um Zug herauszulösen. Als erste Stufe sind sie in den Betrieben in einzelnen Hallen zusammen zu fassen. Als zweite Stufe dieser Entwicklung ist die Belegschaft dieser einzelnen Hallen im Austausch tunlichst in geschlossenen Betrieben zusammen zu tun, so daß wir dann lediglich einige geschlossene Konzentrationslager-Betriebe im Generalgouvernement haben.\n3. Es wird dann unser Bestreben sein, diese jüdischen Arbeitskräfte durch Polen zu ersetzen und die größere Anzahl dieser jüdischen KL-Betriebe in ein paar wenige jüdische KL-Großbetriebe tunlichst im Osten des Generalgouvernements zusammenzufassen. Jedoch auch dort sollen eines Tages dem Wunsche des Führers entsprechend die Juden verschwinden.\" (Heiber, Himmler-Briefe, S. 151-152)\n//\nQuelle: http://www.holocaust-chronologie.de/chronologie/1942/oktober.html",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 12
      }
    ]
  },
  {
    "id": 17857376264608820,
    "created_at": 1633203054,
    "text": "🗓 02.10.1942\n\"Die Justizpressestelle beim Volksgerichtshof teilt uns mit: Die vom Volksgerichtshof wegen landesverräterischer Feindbegünstigung zum Tod und zum Verlust der bürgerlichen Ehrenrechte auf Lebenszeit verurteilte 21 Jahre alte Juliette Kechele aus Esslingen ist am 2. Oktober hingerichtet worden. Die Verurteilte hat es unternommen, während des Krieges den Feindmächten durch Hetzpropaganda Vorschub zu leisten.\"\n//\n\"Aus der Zeitung\" - zitiert nach Anna Haag, \"Denken ist heute überhaupt nicht mehr in Mode\", S. 223 Anna Haag lebte in Stuttgart, ich denke der Artikel befasst sich also mit einem Fall der in Stuttgart verhandelt wurde. Über Juliette Kechele konnte ich leider aber nichts weiteres in Erfahrung bringen.\n//\nUnter \"bürgerlichen Ehrenrechten\" versteht man die Bürgerrechte, die einem Staatsbürger auf Grund seiner Staatsangehörigkeit zustehen - das aktive und passive Wahlrecht, sowie das Recht, öffentliche Ämter auszuüben (Definition nach Politiklexikon - bpb.de). Eine Verlust dieser Rechte \"auf Lebenszeit\" ist heute grds nicht mehr möglich. Das passive Wahlrecht (\"gewählt werden können\") geht bei Freiheitsstrafen ab einem Jahr verloren, die Amtsfähigkeit wird (für 5 Jahre) aufgehoben. Das aktive Wahlrecht kann unter bestimmten Voraussetzungen aberkannt werden (meines Wissens nur  zeitlich befristet, spätestens seit dem Urteil des BVerfG vom 21. Februar 2019, das Wahlrechtsausschlüsse für \"Vollbetreute\" und wegen Schuldunfähigkeit untergebrachter Straftäter als verfassungswidrig einstufte).\n⤵️",
    "owner": {
      "id": "WCvKFQOJZ9Nps46QU5naiw==",
      "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
    },
    "likes_count": 17,
    "answers": [
      {
        "id": 18235428598078111,
        "created_at": 1633203080,
        "text": "Im Dritten Reich wurde mit den Nürnberger Gesetzen von 1935 bestimmt, dass \"Reichsbürger\", und damit Inhaber dieser Rechte, nur noch war, wer \"deutschen oder artverwandten Blutes\" war und wer durch sein Verhalten bewies, dass er \"gewillt und geeignet ist in Treue dem deutschen Volk und Reich zu dienen. Staatsangehörige waren ab diesem Zeitpunkt, jene, die \"dem Schutzverband des Deutschen Reiches angehören und im dafür besonders verpflichtet sind.\"\nMit der Elften Vorordnung zum Reichsbürgergesetz von 1941 wurde eingeführt, dass Juden auch ihre Staatsangehörigkeit mit dem Verlassen des Reichsgebietes (zB auch wegen Deportation) verlieren, zugleich gingen ihr gesamtes Eigentum und Vermögen einschließlich ggf. bestehender Ansprüche aus Lebens- und Rentenversicherungen an den Staat über. \nAus ideologischen Gründen wurden auch zahlreiche andere Personen ausgebürgert - die Regelung, dass man \"gewillt und geeignet ist in Treue dem deutschen Volk und Reich zu dienen\" eröffnete den Rahmen hierfür. \n//\nDass der Verlust der Staatsbürgerschaft und der damit verbundenen Rechte heute relativ enge Grenzen hat, war Folge der Erfahrungen dieser Zeit. Unter die @dieanachronistin gab es dazu mal einen Post vom 09. Juli 202, der insbesondere auch darauf eingeht welche Folge dies u. a. nach sich zog… (hab ich heute nochmal in meiner Story geteilt) und ein Highlight \"Ausbürgerung\".\n◽️",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 11
      },
      {
        "id": 18194946907139580,
        "created_at": 1633261798,
        "text": "@9FmlVqAtla1JuzU9gkbHag== freu mich über Dein Interesse :)\nDie Infos trage ich aus verschiedenen Quellen zusammen, hier hatte ich das Zitat aus dem Tagebuch und dachte eine Erklärung zu den Ehrenbürgerrechten könnte da evtl gut sein, weil das vielen evtl kein genauer Begriff ist und was das ggf auf unser heutiges Leben für ganz konkrete Auswirkungen hat, ist eh immer spannend. Die Quellen, die ich benutzt habe verlinke ich seit neuestem 🙈 über den Link in meiner Bio.\nGanz unten sind da auch ein paar allgemeine Seiten. Die Chronologie des Holocaust zB - das sind allerdings ‚nur‘ sehr nüchterne Fakten/Zahlen und https://die-quellen-sprechen.de - da sind ganz viele Quellen zum anhören und/oder lesen zur Verfolgung und Ermordung der europäischen Juden im deutschen Reich und in den besetzten/annektierten Gebieten.\nAnsonsten gibt es natürlich zahlreiche weitere Seiten gut und verlässliche Infos bekommst Du auch bei bpb.de (Bundeszentrale für politische Bildung) oder dhm.de (Deutsches Historisches Museum).\nUnd zuletzt vielleicht noch @annefrankhouse_official - auf deren YouTubeKanal gibt es ein ähnliches Projekt wie dieses zu Anne Frank (ist aber bereits abgeschlossen, die Videos und Erklärvideos dazu, sind aber noch alle abrufbar).\nIch hoffe das war nicht zu viel 😅. Aber so hoffentlich etwas dabei dass dir einen guten (tieferen) Einstieg ermöglicht.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 2
      },
      {
        "id": 17897039639235755,
        "created_at": 1633259838,
        "text": "@AEnUymL0-C3D-6VwXS3GYw== wo nimmst du die ganze Information her.? Ich interessiere mich sehr für das Thema Holocaust besonders stark für dir Judenverfolgung. Falls du das von einer Internet Seite hast, könntest du mir vllt sagen welche damit ich mich weiter über dieses Themen informieren kann.",
        "owner": {
          "id": "H6-1-A72IyUgdF66HVS-rw==",
          "username": "9FmlVqAtla1JuzU9gkbHag=="
        },
        "likes_count": 1
      },
      {
        "id": 17884210274429592,
        "created_at": 1633262338,
        "text": "@9FmlVqAtla1JuzU9gkbHag== ah, die Seite ergänz ich noch - das ist glaube ich ne gute Einführung: \nhttps://www.yadvashem.org/de/holocaust/about/introduction.html\n(ist auch auf Deutsch verfügbar)",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17977914418421058,
    "created_at": 1633202980,
    "text": "Nimm Dir auch ein bisschen Zeit für Dich selbst .",
    "owner": {
      "id": "8UYJ_McUmzE8ZAyYO5_ipg==",
      "username": "7TCpXS0Fof1gUHPfbwQyDQ=="
    },
    "likes_count": 9,
    "answers": [
      {
        "id": 17939525110622530,
        "created_at": 1633252290,
        "text": "@7TCpXS0Fof1gUHPfbwQyDQ== Das Flöte spielen mit Inge hat mir Freude gebracht, doch nun will ich wieder aktiv werden. Meinst du ich soll hier in Ulm noch mehr Unterstützer suchen?",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 7
      }
    ]
  },
  {
    "id": 18197411728118091,
    "created_at": 1633202903,
    "text": "Hut ab vor dieser Courage",
    "owner": {
      "id": "Fo-DujHss4L1eu24C6JLJQ==",
      "username": "vweL86AcslM_cSzExTkElw=="
    },
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 17998288744371415,
    "created_at": 1633202824,
    "text": "Zeichne, damit du die Motive für die Flugblätter nutzen kannst. Lass deine Gefühle raus. Vielleicht nur in den Sand, aber dann sind sie erstmal raus.",
    "owner": {
      "id": "ho0AZMfBCMinRTwu37DrTQ==",
      "username": "e5IPpvARKOSuDanpe2wFFg=="
    },
    "likes_count": 13,
    "answers": []
  },
  {
    "id": 18185111725125443,
    "created_at": 1633202772,
    "text": "KREDITANGEBOT, SCHNELLE FINANZIELLE INVESTITIONEN PER BANKÜBERWEISUNG. RATE 2%. KREDITBETRAG 3.000 - 5.000.000, RÜCKZAHLUNGSZEITRAUM 12 MONATE - 25 JAHRE.\n WHATSAPP: +49 1578 1357652\n E-Mail: schnellen.kredit.sichern.de@gmail.com",
    "owner": {
      "id": "2MjZcfllV1wlsgecg2R3IA==",
      "username": "bTG7pezPCmt6thp2SiQbMA=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17949451315504423,
    "created_at": 1633202489,
    "text": "Weiterhin in den Medien auf das Thema aufmerksam machen",
    "owner": {
      "id": "kgl00PrSyrlTfaujI4Pn_A==",
      "username": "atp9NJbChruviwWSx9eUvw=="
    },
    "likes_count": 5,
    "answers": []
  }
]