[
  {
    "id": 17869777196599616,
    "created_at": 1633601598,
    "text": "😍",
    "owner": {
      "id": "TrwVlBW8CNAplUKTa_iaig==",
      "username": "292aC0MjQQ3eIAZrhS6e-A=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17944527598574360,
    "created_at": 1632893174,
    "text": "🔥😂😍😮",
    "owner": {
      "id": "HEF3QiBb2EQZXnez1oqrIg==",
      "username": "fCU3vtZD_0sr5Gz2nzzPiQ=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18204960298100967,
    "created_at": 1632861431,
    "text": "😢",
    "owner": {
      "id": "L0SeJeiAN3eIOQo7xVvPww==",
      "username": "Mz5JGhSas1ah0XNtARMtHA=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17913963659055314,
    "created_at": 1632853612,
    "text": "❤️",
    "owner": {
      "id": "zjyXG0sYNWjoZDA5S3TIvA==",
      "username": "RIagZZGkc3ptJXM18D5P_Q=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17933543350673967,
    "created_at": 1632832714,
    "text": "\"Räder Rollen für den Sieg!\" war glaub ich so ein Propaganda-Spruch während der NS-Zeit. \"Sieg\" egal zu welchem Preis 😐❤️",
    "owner": {
      "id": "-CZ2BPYIiQMqIuc3wSZlUA==",
      "username": "uune38yFYYA6PrZoY3DyrA=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17891404892418342,
    "created_at": 1632819894,
    "text": "Meine Oma trug ein \"P\". Sah mit 14 Jahren aus wie eine alte Frau. Will nich wissen was sie auf dem Schleswigholsteinischen Bauernhof erlebt hat, auf dem sie Zwangsarbeit leisten musste.",
    "owner": {
      "id": "0ZoE_NBIoW23V_KvTvbmVQ==",
      "username": "5dBeHmZqRF1apZmZi746Cg=="
    },
    "likes_count": 1,
    "answers": [
      {
        "id": 17916165484986413,
        "created_at": 1632893538,
        "text": "@5dBeHmZqRF1apZmZi746Cg== meine Oma trug \"Ost\". Es ist aufschlussreich ihre Geschichte jetzt von anderer Perspektive zu erfahren",
        "owner": {
          "id": "YZcqYLkmD4ycjMhodbEWuw==",
          "username": "H38N-X2QWqfba0TxIWq__g=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17925817438831259,
    "created_at": 1632817155,
    "text": "#TeamSoffer Ich fänd gut, wenn die Bildsprache des Accounts nochmal gegencheckt würde: Mir ist klar, dass es sich bei dieser um eine historische Abbildung handelt. Dennoch: der Vergleich zwischen der Zeichnung vom 14.9., die u.a. auch russ. Zwangsarbeiter*innen als \"Affen\" zeigt und dieser, bei der im Text betont wird, dass es sich hier ausschließlich um deutsche (\"arische\") Frauen handelt, reproduziert auf grafischer Ebene das NS-Bild vom slawischen \"Untermenschen\".",
    "owner": {
      "id": "BgHwq7d7GwT4br6aRwD6iA==",
      "username": "J73HYFZEN1cUbwDvddKTIQ=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17922438034792777,
    "created_at": 1632808997,
    "text": "Das ist Sklavenarbeit, sei froh liebe Sophie, dass du diese Tätigkeit nicht mehr ausüben musst. Mir tun die Zwangsarbeiterinnen leid 🙈",
    "owner": {
      "id": "TDyJzXAewGUfmkXqRqH3Cg==",
      "username": "iC_963RHjPAZCaYyLXUhbA=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17884685963517635,
    "created_at": 1632763281,
    "text": "Irgs. Öde Fließbandarbeit und dazu für einen grässlichen Zweck.",
    "owner": {
      "id": "Ow1zZuQ63q7JPF3sHgrWcg==",
      "username": "mbbOOKkwC6hiAFxkyRuYCA=="
    },
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 18000823849366554,
    "created_at": 1632760755,
    "text": "Aber genau diese Art Propaganda war auch in ganz Sowjet Union zu treffen.👏",
    "owner": {
      "id": "KY6OaZ7cLYdj63V9AWiPQw==",
      "username": "nNgM_qOF7TmJvx6MQ98xMQ=="
    },
    "likes_count": 1,
    "answers": [
      {
        "id": 18020736400323970,
        "created_at": 1632815310,
        "text": "Wie gesagt Krieg ist immer scheiße und natürlich hat auch die Sowjetunion schlechte sachen gemacht, aber die täter mit den befreiern gleichzusetzen ist widerwärtig und verharmlost was die nazis alles getan haben (und weiterführen hätten können ohne die Sowjetunion)",
        "owner": {
          "id": "pUaWQeFukxZWVxapypfoAA==",
          "username": "lBHEMn8LGFP6Hhkc0BeFAA=="
        },
        "likes_count": 0
      },
      {
        "id": 18015523552329176,
        "created_at": 1632845481,
        "text": "Schwachsinn. Die Nazis und die Sowjets haben sich vor dem Blitzkrieg abgesprochen und Polen schon vor Beginn des Krieges aufgeteilt.",
        "owner": {
          "id": "eFNyPxfA4tlUP093WxSM_Q==",
          "username": "YKOUbRkhOfZMDjmx9eOKxw=="
        },
        "likes_count": 1
      },
      {
        "id": 17944673482573805,
        "created_at": 1632773148,
        "text": "Angefangen haben diese zusammen angefangen: Pakt Molotow- Ribbentrop. Und bestimmt haben Sie über das Massaker von Katyn gehört. Das war auch für Frieden oder?",
        "owner": {
          "id": "KY6OaZ7cLYdj63V9AWiPQw==",
          "username": "nNgM_qOF7TmJvx6MQ98xMQ=="
        },
        "likes_count": 2
      },
      {
        "id": 17923504213876898,
        "created_at": 1632769873,
        "text": "@Z_l0qt_WJ4ZEPiiJP3e1rQ== unterschied: die nazis haben angefangen und die sowjetunion hat gegen faschisten gekämpft. Ohne diese wären die nazis nicht besiegt worden. Krieg ist immer scheiße aber dein Kommentar verharmlost die Nazis und setzt die Täter gleich mit denen die damals tatsächlich für den Frieden gekämpft haben...",
        "owner": {
          "id": "pUaWQeFukxZWVxapypfoAA==",
          "username": "lBHEMn8LGFP6Hhkc0BeFAA=="
        },
        "likes_count": 2
      },
      {
        "id": 17910757931087283,
        "created_at": 1632815166,
        "text": "@Z_l0qt_WJ4ZEPiiJP3e1rQ== der Pakt war ein Nichtangriffspakt und wer auschwitz befreit hat weißt du schon noch?",
        "owner": {
          "id": "pUaWQeFukxZWVxapypfoAA==",
          "username": "lBHEMn8LGFP6Hhkc0BeFAA=="
        },
        "likes_count": 0
      },
      {
        "id": 17908079024125956,
        "created_at": 1633295251,
        "text": "Ist und bleibt eine Verharmlosung der Täterschaft der Deutschen, ihrer Verantwortung für den Krieg und den Holocaust, ihre Taten mit den Befreiern gleichzusetzen und damit zu relativieren",
        "owner": {
          "id": "pUaWQeFukxZWVxapypfoAA==",
          "username": "lBHEMn8LGFP6Hhkc0BeFAA=="
        },
        "likes_count": 0
      },
      {
        "id": 17877280736532148,
        "created_at": 1632848035,
        "text": "@YKOUbRkhOfZMDjmx9eOKxw== ganz genau...und nicht nur Polen.",
        "owner": {
          "id": "KY6OaZ7cLYdj63V9AWiPQw==",
          "username": "nNgM_qOF7TmJvx6MQ98xMQ=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17902447103319117,
    "created_at": 1632758164,
    "text": "Kann ich verstehen, Sophie. Das ist für mich auch keine Arbeit.\nSei froh, daß du das nicht mehr machen musst.",
    "owner": {
      "id": "0JGy1vW9l58a9uf5oEdpLw==",
      "username": "kaLhFxgcO_vBDDvxpYIEDw=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 18207911725097186,
    "created_at": 1632756447,
    "text": "Ich finde das Plakat nicht animierend",
    "owner": {
      "id": "e89cLGwtWjW1UL6f70KztQ==",
      "username": "limGquvsbZUC1J5k5DRuHg=="
    },
    "likes_count": 15,
    "answers": [
      {
        "id": 17907188729130469,
        "created_at": 1632758071,
        "text": "@limGquvsbZUC1J5k5DRuHg== Ganz und gar nicht!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 15
      }
    ]
  },
  {
    "id": 17916604219887203,
    "created_at": 1632755286,
    "text": "Wenn die deutsche Frau  auch noch schwerst Arbeit hätte leisten müssen, hätte das mit dem arische Kinder kriegen nicht so ganz geklappt. Dann hätte meine Oma bestimmt kein Mutterkreuz bekommen, für ihre vier blonden Kinder.",
    "owner": {
      "id": "i3uRLTmCsK7N95JC5BpPaA==",
      "username": "xzihUz_CgEILI9m8qhrqHA=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17921579317811659,
    "created_at": 1632753890,
    "text": "Gab es diese Propagandabilder nicht deshalb, weil - entgegen der eigtl Ideologie bzw entgegen des grds Frauenbilde im Nationalsozialismus - Frauen im Laufe des Krieges mobilisiert werden sollten, weil die Wirtschaft sonst nicht am Laufen gehalten werden konnte? Deswegen wurden Pflichtdienste wie der RAD ja auch immer weiter ausgedehnt.. abgesehen von den Pflichteinsätzen blieb die ‚Mobilmachung‘ jedoch hinter den Erwartungen.. u.a. weil die Frauen bei schlechterer Bezahlung die harte Arbeit nicht übernehmen wollten. Und deswegen (aber natürlich auch weil der Arbeitskräftemangel im Laufe des Krieges immer größer wurde), wurde überhaupt darauf zurückgegriffen Zwangsarbeiter:innen aus dem Osten (und ab einem gewissen Zeitpunkt auch wieder Juden) im Dt Reich einzusetzen, was auf Grund ‚rasse-ideologischer Vorstellungen‘ eigtl nicht geplant war.",
    "owner": {
      "id": "WCvKFQOJZ9Nps46QU5naiw==",
      "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
    },
    "likes_count": 14,
    "answers": [
      {
        "id": 17933421010674334,
        "created_at": 1632836871,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Danke  Euch für die Antwort und die weiteren Ergänzungen!",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 0
      },
      {
        "id": 17918620777864986,
        "created_at": 1632834897,
        "text": "@AEnUymL0-C3D-6VwXS3GYw== #TeamSoffer Richtig, mit Beginn des Krieges deutete das NS-Regime die Rolle der Frau um. Fortan wurde nicht mehr ihre Rolle als Mutter und Hausfrau angepriesen, sondern ihre unverzichtbare Aufgabe in der Rüstungsindustrie. Zuerst begannen die Nationalsozialisten, Frauen für die Schwerstarbeit anzuwerben, anstatt sie zu zwingen. 1942 wurden alle Frauen zur Arbeit in Rüstungsbetrieben verpflichtet, wovon sich viele Frauen durch Mutterschaft oder Kontakte zur Regierung befreien konnten. Die Frauen, die in der Kriegsrüstungsindustrie arbeiteten, bekamen für die gleiche Arbeit jedoch viel weniger Geld, als die Männer. Für qualifizierte männliche Arbeitnehmer lag der durchschnittliche Stundenlohn 1942 bei 80,8 Reichspfennigen, Frauen mit gleicher Qualifikation erhielten lediglich 52,3 Reichspfennige.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 6
      }
    ]
  },
  {
    "id": 17957224363464437,
    "created_at": 1632753669,
    "text": "👏👏",
    "owner": {
      "id": "s9zVdqIw023Z7SosDAFAcQ==",
      "username": "N0UZRKk0VCC6tezSfM5NOw=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17913534365013866,
    "created_at": 1632753038,
    "text": "Die Regelungen zur verlängerten Verpflichtung zum Reichsarbeitsdienst der weibl. Jugend (RADwJ) bzw. zum Kriegshilfsdienst, auf deren Basis auch Sophie Scholl den hier dargestellten Einsatz in der Fabrik absolvierte, betrug 6 Monate. Sophie Scholl musste daher davon ausgehen, zu weiteren dieser Einsätze herangezogen zu werden.\n\nIm Zeichen des „Totalen Krieges\" setzte sich im \"RAD der weiblichen Jugend\" in den nachfolgenden Jahren immer stärker der zuvor als nicht „fraulich\" abgelehnter Einsatz in der Rüstungsindustrie durch und wurde schließlich zum Regelfall. Den letzten Schritt in der Entwicklung des RADwJ stellte der seit 1943 praktizierte „unmittelbare Wehreinsatz\" der jungen Frauen dar.\n\nQuelle: https://jugend1918-1945.de/portal/jugend/thema.aspx?bereich=projekt&root=26636&id=1797&redir=",
    "owner": {
      "id": "BgHwq7d7GwT4br6aRwD6iA==",
      "username": "J73HYFZEN1cUbwDvddKTIQ=="
    },
    "likes_count": 21,
    "answers": []
  },
  {
    "id": 17911082975088507,
    "created_at": 1632752558,
    "text": "Liebes #TeamSoffer, seid ihr sicher, dass Sophie Scholl das Wort \"Zwangsarbeiter\" gekannt und gebraucht hat?",
    "owner": {
      "id": "fSgdKhU7AfEcscu92LytWA==",
      "username": "Guu8kXCHRq9lEWSnV9KsrA=="
    },
    "likes_count": 19,
    "answers": [
      {
        "id": 18258461317028471,
        "created_at": 1632765615,
        "text": "Ist das nicht kackegal... Es geht um was anderes!!!!!!!",
        "owner": {
          "id": "8HJtAT8ly098fNDaIzyltg==",
          "username": "B5fZQvAlu_u2L6JrYVmBNQ=="
        },
        "likes_count": 6
      },
      {
        "id": 18200294704129548,
        "created_at": 1632766431,
        "text": "@ 19eva82born Ich bin ja Freundin der Ruhrpottschnauze. Aber wenn du schon so lieb fragst: Ich finde es nicht kackegal. Denn es geht schon auch darum, wie Sophie Scholl ihre Zeit wahrgenommen hat. Der Begriff \"Zwangsarbeiter\" ist rückblickend entstanden. Sophie war aber ja nu Kind ihrer Zeit. Ich möchte einfach wissen, ob das eine bewusste Entscheidung ist, ihr Begriffe mitzugeben, die sie nicht gekannt haben kann. Da kanns ja gute Gründe für geben. Ich finds legitim, danach zu fragen. Hat ja was mit Interesse an der historischen Figur und am Projekt zu tun.",
        "owner": {
          "id": "fSgdKhU7AfEcscu92LytWA==",
          "username": "Guu8kXCHRq9lEWSnV9KsrA=="
        },
        "likes_count": 24
      },
      {
        "id": 18196812103113257,
        "created_at": 1632767260,
        "text": "@rl4brw1iw1mrHrmhR0VSJQ== Der Begriff ist eben nicht deckungsgleich. Gerade im NS wurde peinlich genau auf Sprache geachtet. Euphemismen waren an der Tagesordnung, um Unrecht zu überdecken oder wie Recht aussehen zu lassen. Der Begriff \"Zwangsarbeiter\" wäre ein Eingeständnis gewesen. Zivilarbeiter klingt wesentlich harmloser. Deshalb ist es mMn wichtig, die Begriffe eben zu unterscheiden. Empfehle dazu auch \"LTI\" von Victor Klemperer über \"Sprache im Dritten Reich\" von 1947.",
        "owner": {
          "id": "fSgdKhU7AfEcscu92LytWA==",
          "username": "Guu8kXCHRq9lEWSnV9KsrA=="
        },
        "likes_count": 21
      },
      {
        "id": 18145698610204548,
        "created_at": 1632766776,
        "text": "Durch einen in der Bedeutung deckungsgleich Begriff wird da gar nichts verfälscht. Im Post ist ja nicht von iPhones die Rede 😂 Irgendeine sprachliche minimale Abweichung entdeckt und dann den Finger in die \"Wunde\" legen. 🤷🏻‍♂️ Warum soll das denn so wichtig sein?",
        "owner": {
          "id": "H0oil_ZUNh1qoSNqMsGHiw==",
          "username": "rl4brw1iw1mrHrmhR0VSJQ=="
        },
        "likes_count": 3
      },
      {
        "id": 18089911567286058,
        "created_at": 1632771713,
        "text": "@u-3_WbWoEI0dtvciGQJQkg== Haha. Vielen Dank! Aber ich hab mit Emojis auch schon oft ins Klo gegriffen. Ich glaube, wir sind es einfach nicht mehr gewohnt, dass Menschen wirklich einfach nur was wissen wollen. Danke für die Hilfe bei der Einordnung des Getippten und für die Wertschätzung meiner Arbeit. Das freut mich sehr.",
        "owner": {
          "id": "fSgdKhU7AfEcscu92LytWA==",
          "username": "Guu8kXCHRq9lEWSnV9KsrA=="
        },
        "likes_count": 9
      },
      {
        "id": 18028281310315429,
        "created_at": 1632770816,
        "text": "@rl4brw1iw1mrHrmhR0VSJQ== So wie ich den Account verstehe, wollen sie die \"echte\" Sophie erlebbar machen. Die Interaktion ist ja Teil des Konzepts. Unsere Diskussion ist ja auch Interaktion. Ich verstehe das Argument, dass das heute der geläufigere Begriff ist. Finde ich eine durchaus berechtigte Überlegung. Aber wir bewegen uns hier in der Diskussion ja auch immer rund um die Frage: Was konnte sie wissen? Und die Begrifflichkeit ist ja retrospektiv entstanden. Im Wissen um die Umstände. \nDie Frage ist, was transportiert man von der Geschichte, wenn man retrospektive Begriffe in die damalige Zeit rückt? Ist mMn ne spannende Frage. Und ich finde auch die Diskussion durchaus aufschlussreich.",
        "owner": {
          "id": "fSgdKhU7AfEcscu92LytWA==",
          "username": "Guu8kXCHRq9lEWSnV9KsrA=="
        },
        "likes_count": 10
      },
      {
        "id": 17982009382410566,
        "created_at": 1632769648,
        "text": "Ja, natürlich. Der Euphemisms der Nazis ist auch menschenverachtend. Das steht gar nicht in Frage. Aber bezüglich dem Account und seinem Zweck besteht doch keine Relevanz. Für Konsumenten ist die verwendete Formulierung verständlicher und daher zweckmäßig. Wie soll sich das denn effektiv auswirken, dass Sophie \"aus der Rolle fällt\" bei Verwendung der \"modernen\" Vokabel.",
        "owner": {
          "id": "H0oil_ZUNh1qoSNqMsGHiw==",
          "username": "rl4brw1iw1mrHrmhR0VSJQ=="
        },
        "likes_count": 0
      },
      {
        "id": 17977591531421530,
        "created_at": 1632766210,
        "text": "@rl4brw1iw1mrHrmhR0VSJQ== Ja. Das halte ich für relevant. Ich hab ja auch geschrieben, warum. Mich würde einfach interessieren, ob das eine bewusste Entscheidung war und warum die so getroffen wurde.",
        "owner": {
          "id": "fSgdKhU7AfEcscu92LytWA==",
          "username": "Guu8kXCHRq9lEWSnV9KsrA=="
        },
        "likes_count": 12
      },
      {
        "id": 17961990580471244,
        "created_at": 1632768154,
        "text": "@rl4brw1iw1mrHrmhR0VSJQ== Du verstehst aber schon den Unterschied zwischen \"Zwang\" und \"Zivil\", oder?",
        "owner": {
          "id": "fSgdKhU7AfEcscu92LytWA==",
          "username": "Guu8kXCHRq9lEWSnV9KsrA=="
        },
        "likes_count": 11
      },
      {
        "id": 17942035084599788,
        "created_at": 1632766419,
        "text": "Weil der Account sonst aus seiner Rolle fällt? Im Ernst? Immer wieder lustig, wenn Sprachkritik von Leuten benutzt wird, die keinen legitimen Ansatz finden können.",
        "owner": {
          "id": "H0oil_ZUNh1qoSNqMsGHiw==",
          "username": "rl4brw1iw1mrHrmhR0VSJQ=="
        },
        "likes_count": 3
      },
      {
        "id": 17935809688638567,
        "created_at": 1632771392,
        "text": "Liebe Frau Nora, ich verfolge schon seit geraumer Zeit den #wddd Podcast und kann mir entsprechend recht genau die Betonung ihrer Frage aus ihrem Munde herleiten - allerdings auch erst, nachdem ich ihr Profil besucht habe. Mit diesem Erfahrungsschatz gesegnet habe ich die Frage erneut gelesen und musste laut über die in meinem Kopf veränderte Stimme von einem scharfen, zu einem forschenden Ton lachen. Ein kurzer Zusatz in Form eines Intentionsemoji (🤔) könnte ihnen Gegebenenfalls zukünftig Teilweise gekränkte Fans davon abhalten, unnötig Verteidigend loszutippen.",
        "owner": {
          "id": "EeEVBjzWne9ONuOAEdP28g==",
          "username": "u-3_WbWoEI0dtvciGQJQkg=="
        },
        "likes_count": 7
      },
      {
        "id": 17932614397687820,
        "created_at": 1632758845,
        "text": "@4LJiVhpSLL9UkHj2aG2nXQ== Aber wäre es nicht gut, genau das dann zu erklären? Denn die Begrifflichkeit ist ja nicht ohne Grund erst nachträglich gefunden worden. Im Prinzip fällt \"Sophie\" damit aus ihrer Zeit und ihrer Rolle.",
        "owner": {
          "id": "fSgdKhU7AfEcscu92LytWA==",
          "username": "Guu8kXCHRq9lEWSnV9KsrA=="
        },
        "likes_count": 18
      },
      {
        "id": 17929081381756987,
        "created_at": 1632768054,
        "text": "Aber wer sich eine Argumetationsmethodik einmal angelesen hat...",
        "owner": {
          "id": "H0oil_ZUNh1qoSNqMsGHiw==",
          "username": "rl4brw1iw1mrHrmhR0VSJQ=="
        },
        "likes_count": 0
      },
      {
        "id": 17928397645837448,
        "created_at": 1632825877,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== danke für die ergänzende Aufklärung! Denn für mich als angehenden Osteuropa Historiker mit Schwerpunkt in der ersten Hälfte des vergangen Jahrhunderts, ist es wichtig und erfreulich, dass genau die Thematik der Zwangsarbeit akzentuiert einem Publikum nahe gebracht wird.",
        "owner": {
          "id": "NNtJ5sSAA9DTJmY9ZUkdHw==",
          "username": "3lEVcA4ETLJxw_aYHUjwNg=="
        },
        "likes_count": 3
      },
      {
        "id": 17927080450818425,
        "created_at": 1632823338,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Vielen Dank für die Aufklärung. Ich finde es wichtig aufzuzeigen, wo die verschiedenen Reflektionsebenen liegen. Jetzt bin ich schlauer.",
        "owner": {
          "id": "fSgdKhU7AfEcscu92LytWA==",
          "username": "Guu8kXCHRq9lEWSnV9KsrA=="
        },
        "likes_count": 6
      },
      {
        "id": 17915078363003882,
        "created_at": 1632822578,
        "text": "@Guu8kXCHRq9lEWSnV9KsrA== @f3ynd @heikegumz @a_derian_creature @nieketa @jakow59 #TeamSoffer Schon im zweiten Flugblatt der Weißen Rose  wird von „Zwangsarbeit“ geschrieben. Sophie konnte somit auch in ihrer Perspektive diese Reflexion leisten und kannte den Begriff. \n\nIm NS wurden für Zwangsarbeiter:innen stattdessen verschiedene Euphemismen im Rahmen der Propaganda geprägt, unter anderem „Ostarbeiter“ und „Fremdarbeiter“. Mehr zu den Begriffen ist unter https://m.bpb.de/geschichte/nationalsozialismus/ns-zwangsarbeit/227269/begriffe zu finden.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 27
      },
      {
        "id": 17914262926913306,
        "created_at": 1632766502,
        "text": "@rl4brw1iw1mrHrmhR0VSJQ== Ich finde den Ansatz legitim. Und ich hab ja erstmal eine Frage gestellt. Es kann ja gute Gründe geben, das so zu entscheiden. Freu mich also auf ne Antwort von #TeamSoffer.",
        "owner": {
          "id": "fSgdKhU7AfEcscu92LytWA==",
          "username": "Guu8kXCHRq9lEWSnV9KsrA=="
        },
        "likes_count": 13
      },
      {
        "id": 17913350669062564,
        "created_at": 1632765581,
        "text": "Hältst du das für relevant?",
        "owner": {
          "id": "H0oil_ZUNh1qoSNqMsGHiw==",
          "username": "rl4brw1iw1mrHrmhR0VSJQ=="
        },
        "likes_count": 4
      },
      {
        "id": 17907198686054973,
        "created_at": 1632768013,
        "text": "Ja, und?? Es bleibt eine sprachliche Diskrepanz, von der du bis jetzt nicht erklären kannst, wieso sie in diesem Format hier ins Gewicht fallen soll.",
        "owner": {
          "id": "H0oil_ZUNh1qoSNqMsGHiw==",
          "username": "rl4brw1iw1mrHrmhR0VSJQ=="
        },
        "likes_count": 2
      },
      {
        "id": 17902516550110458,
        "created_at": 1632753967,
        "text": "Zwangsarbeiter*innen ist ein Terminus, welcher erst in den Nachkriegsjahren verwendet wurde.\nFür die Zeit des NS wäre Fremdarbeiter oder Ostarbeiter (explizit für besetzte Ostgebiete) geläufig und korrekt.",
        "owner": {
          "id": "NNtJ5sSAA9DTJmY9ZUkdHw==",
          "username": "3lEVcA4ETLJxw_aYHUjwNg=="
        },
        "likes_count": 13
      },
      {
        "id": 17901365642269581,
        "created_at": 1632776575,
        "text": "@rl4brw1iw1mrHrmhR0VSJQ== Worin siehst du denn den Zweck des Accounts?\nIch verstehe gut das Argument, dass für Follower*innen durch den Begriff \"Zwangsarbeiterin\" leichter verständlich wird, von welchen Personen die Rede ist.\nGleichzeitig wird mMn weniger verständlich, wie sehr Sophie Scholl hier vom (NS-)Gedankengut ihrer Zeit geprägt war und blieb - also z. B. findet sich in ihren Briefen zwar Empathie mit den russ. Kolleginnen, aber auch ein elitärer, von gefühlter Überlegenheit geprägter Blick auf sie - und keine kritische Position in dem Sinne, dass sie das \"System\" der erzwungenen Arbeit in der dt. Rüstungs-industrie grundsätzlich anzweifelt. \nDiese Differenzierung fände ich wichtig - zumindest wenn Sophie Scholls Perspektive und Lebenswelt \"erfahrbar gemacht\" werden soll.",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 9
      },
      {
        "id": 17897614160202828,
        "created_at": 1632819910,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== könntet ihr euch bitte der Frage annehmen? Mich würde das auch interessieren.",
        "owner": {
          "id": "YFpUMMB4QlDo6ib1meihAw==",
          "username": "1_XBPBou-CKACR7W7HP_CA=="
        },
        "likes_count": 2
      },
      {
        "id": 17893433678375675,
        "created_at": 1632770744,
        "text": "@rl4brw1iw1mrHrmhR0VSJQ== diese sprachliche Diskrepanz war für die Wahrnehmung dieser Personen in der deutschen Bevölkerung wahrscheinlich ziemlich relevant.\nKürzungen der Lebensmittelrationen wurden zB teilweise mit den zahlreichen Fremdarbeitern, die ja jetzt ebenfalls zu versorgen seien, begründet. Außerdem wurde verbreitet,  dass die Leute hier wären, da sie in der Heimat ja kein Auskommen hätten und froh wären hier ein Auskommen verdienen zu können… und ob man dann über Fremdarbeiter spricht oder es als das benennt, was es ist - Zwangsarbeit nämlich, macht einen gewaltigen Unterschied. Er würde nämlich zeigen, ob man sich mit der Thematik kritisch auseinandergesetzt hat und wie man dazu steht. Dann kann man zB nämlich nicht mehr davon ausgehen, dass die Leute gänzlich „freiwillig“ hierher gekommen sind, weil wir so nett waren, ihnen Arbeit gegeben zu haben. \n\nUnd da wir Sophie doch kennen lernen wollen, wäre es doch interessant, ob sie diese kritische Betrachtung vollzogen hat, oder ob sie die offiziell verbreiteten Begrifflichkeiten benutzte…\nUnd das (inkl Erklärung natürlich) würde mMn ziemlich viel über Sophie und die Zeit in der sie lebte verraten.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 13
      },
      {
        "id": 17889754949423637,
        "created_at": 1632758535,
        "text": "Vielleicht weil nicht jeder ostarbeiter, zivilarbeiter oder fremdarbeiter kennt oder mit zwangsarbeitern gleichsetzt würde ich vermuten",
        "owner": {
          "id": "049WPEL6zeSoNdtYzoVA6A==",
          "username": "4LJiVhpSLL9UkHj2aG2nXQ=="
        },
        "likes_count": 7
      },
      {
        "id": 17874242237551765,
        "created_at": 1632754248,
        "text": "@3lEVcA4ETLJxw_aYHUjwNg== Jetzt will ich ein mal nett sein und zuerst fragen … Dann will ich mal ergänzen: Der Euphemismus \"Zivilarbeiter:innen\" war auch noch dabei. \nAber dann eben so: @ichbinsophiescholl und #TeamSoffer: War es eine bewusste Entscheidung, \"Sophie Scholl\" Zwangsarbeiter:innen sagen zu lassen? Warum?\nMeiner Meinung nach unterstellt das eine Reflektionsebene, die es wohl 1942 noch nicht gegeben hat.",
        "owner": {
          "id": "fSgdKhU7AfEcscu92LytWA==",
          "username": "Guu8kXCHRq9lEWSnV9KsrA=="
        },
        "likes_count": 23
      },
      {
        "id": 17871193970588005,
        "created_at": 1632771493,
        "text": "In großer Bewunderung Ihrer Arbeit möchte ich übrigens noch ein 'Bitte mehr davon' hinzufügen :)",
        "owner": {
          "id": "EeEVBjzWne9ONuOAEdP28g==",
          "username": "u-3_WbWoEI0dtvciGQJQkg=="
        },
        "likes_count": 5
      }
    ]
  },
  {
    "id": 17894715338369276,
    "created_at": 1632752019,
    "text": "Im Dritten Reich wurden Frauen eher als Mütter gebraucht. Als Arbeiterinnen wurden sie halt aufgrund der vielen Zwangsarbeiter nur bedingt benötigt - und als Soldaten zum Glück auch nicht massenhaft herangezogen, da hatte sogar das Regime Bedenken.",
    "owner": {
      "id": "5ujuVx-md8KuM471nn6ohg==",
      "username": "AMcbkJ7fDfXGCBQpTuVdEg=="
    },
    "likes_count": 7,
    "answers": []
  },
  {
    "id": 18096100663301598,
    "created_at": 1632751485,
    "text": "#TeamSoffer Den Arbeitskräftemangel im Zweiten Weltkrieg versuchten die Nationalsozialisten durch die Ausbeutung von Zwangsarbeiter:innen auszugleichen, der Einsatz von Frauen fiel dabei weniger ins Gewicht. Dennoch finden sich Propagandabilder wie das hier gezeigte. Der Zweite Weltkrieg hatte auf die Erwerbstätigkeit von Frauen in Deutschland weniger Auswirkungen als der Erste Weltkrieg.",
    "owner": {
      "id": "9rICyTfoSV8xPafAZ0Xo0w==",
      "username": "hib4mKmHA-vgwtwb0Q_04A=="
    },
    "likes_count": 182,
    "answers": []
  }
]