[
  {
    "id": 17924629508138630,
    "created_at": 1645030356,
    "text": "Ich kann das Gefühl sehr nachvollziehen, ich habe eigentlich jede Nacht Albträume und es ist einfach schrecklich 😥 Ich gehe dann immer zu Menschen die mir guttun und rede darüber... Teilweise nehme ich auch Medikamente dagegen, aber die sind für dich ja sicher schwer zu kriegen...",
    "owner": {
      "id": "8O7F7SzD8KbDns_09rrPGg==",
      "username": "G_PPuRdqtp6JJ6kauW73Uw=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17936480512931243,
    "created_at": 1644703363,
    "text": "Hallo liebe Sophie, im Gedanken bin ich ganz bei Dir, bei Euch. Wenn du unruhig bist. Steh auf. Wirf das Grammophon an und lass das Forellenquintett von Franz Schubert den Raum mit seinen Tönen füllen. Glaube mir. Es wird dir gleich besser gehen.",
    "owner": {
      "id": "whwyczwz4mznXmqKvnPjEw==",
      "username": "o5_oLBpX9MoHwql91zK82Q=="
    },
    "likes_count": 2,
    "answers": [
      {
        "id": 17995130971423028,
        "created_at": 1644757837,
        "text": "@o5_oLBpX9MoHwql91zK82Q== Das ist eine gute Idee!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 4
      }
    ]
  },
  {
    "id": 17936033896932352,
    "created_at": 1644678136,
    "text": "Wenn du solche Alpträume hast, versuche es bildlich zu verarbeiten. Das hilft manchmal",
    "owner": {
      "id": "rjsaVUewJxXSio08LTuY-Q==",
      "username": "e1NMUf8p14gV40wNjy_-lA=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17955769063618549,
    "created_at": 1644616866,
    "text": "Ich geh immer zu meiner Mama weck sie auf und sag das ich schlecht geträumt hab",
    "owner": {
      "id": "mSCyfMdOkarVCMlsRalVWg==",
      "username": "4xx1DiRcB27xaY9D6MtQHA=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17912126708501191,
    "created_at": 1644578379,
    "text": "Ich stehe auf und mache mir einen Tee. Dann versuch ich auf andere Gedanken zu kommen. Danach kann ich auch wieder einschlafen",
    "owner": {
      "id": "uGj1Ht9GAfL4WvJo_oJutg==",
      "username": "rUpHLN4u_p9G2PMexac23Q=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17928411691954965,
    "created_at": 1644561928,
    "text": "Das war die  Vorahnung,hier müsstest du eigentlich reagieren und ein Schlussstrich ziehen.Hör nicht auf die Heuchler hier...die wissen alle,was in paar Tagen passiert und raten dir zu Tee,Luft zu holen oder sonstigem Schwachsinn und lassen dich wohlwollend ins Messer rennen!!!!Sie haben scheinbar null aus der Geschichte gelernt!!!! Dein Unterbewusstsein sagt dir was passieren wird, hör drauf!!!!",
    "owner": {
      "id": "vpmPBh6-jE1QDIJog366fQ==",
      "username": "dxaPtKFw7zwepnoL5DYNBg=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17906609222438059,
    "created_at": 1644533813,
    "text": "Ich hör immer ein Hörspiel, um auf andere Gedanken zu kommen...aber das ist in deiner Zeit natürlich etwas schwerer :(",
    "owner": {
      "id": "1gT8cMFWtL2iSGAPWWidAw==",
      "username": "olGQS-aYr_4pHPstEnCK_Q=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17914764551477288,
    "created_at": 1644522104,
    "text": "Ich schmuse mit meiner Katze. Pass auf dich auf Sophie. Ich bekomme immer Alpträume wenn ich übermüdet bin.",
    "owner": {
      "id": "41WxmEhBdsWASNshnwP5Fw==",
      "username": "_5vdw2x76edtPGxnXV1GHg=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17916245408158451,
    "created_at": 1644513131,
    "text": "Ich nehme mir mein Buch und lese! Das lenkt mich ab!!!! 😢",
    "owner": {
      "id": "EzZbrYZXT0HM-ozn2g9VTw==",
      "username": "OJl2H2Y1i8y2tZusf5WTAQ=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17919881546225201,
    "created_at": 1644499670,
    "text": "Wahrscheinlich sind es Vorahnungen?!? Finde den Gedanken nicht abwegig?!?",
    "owner": {
      "id": "xgiAjq2K9l3Ef636cAPOKA==",
      "username": "cPzt-fizHahuKATwu0J_yw=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17886247979608231,
    "created_at": 1644498910,
    "text": "@hib4mKmHA-vgwtwb0Q_04A== Auch ich fürchte mich ein bisschen vor dem Ende ( wie hier schon oft erwähnt) Aber wie geht euer Team eigentlich damit um? Für euch ist das ja sicherlich auch alles sehr präsent. Über was für einen Zeitraum habt ihr die Posts geshootet und gedreht?  Ich finde euren Account so wertvoll und lehrreich! 👍🏼",
    "owner": {
      "id": "9w3tLQiy7evUmzHYbWxLjQ==",
      "username": "5TZQ7BLlICUyXYySINS7tQ=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17880992807559029,
    "created_at": 1644490984,
    "text": "Mir hilft es in solchen Momenten mit vorzustellen wo ich gerade viel lieber wäre. Mit allen Sinnen, also mit Geräuschen, Gefühlen, Gerüchen, Geschmäckern etc \n😌💭",
    "owner": {
      "id": "xOi67Ps6sGmmI0PWrMjfyQ==",
      "username": "f48uH3W7y2FuaKFpIfSncg=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18323583898032031,
    "created_at": 1644489731,
    "text": "Weniger Militärschoggi und dafür mal nen guten Schnaps... und dann durchschlafen ❤️",
    "owner": {
      "id": "EY5Mjygs9Ex2U3WfbS5QQA==",
      "username": "82yilARqSPvNjkMuUluUeQ=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17907219266432836,
    "created_at": 1644488968,
    "text": "Ich gehe zurück in den Traum und verändere ihn bis ich mit dem Ergebnis Frieden habe.",
    "owner": {
      "id": "PMpHnx-ePgpoEDbCMNWomQ==",
      "username": "B-3eg_Htvptv_akcpb1Eng=="
    },
    "likes_count": 3,
    "answers": [
      {
        "id": 17940567553847108,
        "created_at": 1644489247,
        "text": "@B-3eg_Htvptv_akcpb1Eng== Was für eine gute Strategie!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 5
      }
    ]
  },
  {
    "id": 18221580703106167,
    "created_at": 1644487964,
    "text": "Ich kuschel mich an, meinen Mann. Wenn es ganz schlimm ist, wecke ich ihn und lasse mich trösten. 🥺",
    "owner": {
      "id": "Y3p79Bw7ECVtiiZsIFPwfw==",
      "username": "Yp_V4346cxD83Hk9DDP2Dg=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17842624490735102,
    "created_at": 1644487907,
    "text": "Liebe Sophie versuche zu beten, gibt deine Liebsten und dich in Gottes gute Hand. Finde so Frieden.",
    "owner": {
      "id": "Ep6hJ8aRLUHgaUm4zmQSTw==",
      "username": "fTWyeFW5YdK7LbGTKUocSA=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17850229901698809,
    "created_at": 1644485944,
    "text": "Vielleicht sind das auch Nebenwirkungen der Panzer Schokolade. Lass die einfach wieder weg!",
    "owner": {
      "id": "nxp0u4PmInS9xOgZFcWrrA==",
      "username": "CJZBUlaqWllop90-4LO81w=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17905666121510709,
    "created_at": 1644485929,
    "text": "@hib4mKmHA-vgwtwb0Q_04A== Gibt es für diesen Traum einen Beleg? Also hat sie davon in einem ihrer Briefe geschrieben, #TeamSoffer?",
    "owner": {
      "id": "fSgdKhU7AfEcscu92LytWA==",
      "username": "Guu8kXCHRq9lEWSnV9KsrA=="
    },
    "likes_count": 5,
    "answers": [
      {
        "id": 18100189957303905,
        "created_at": 1644566063,
        "text": "@Guu8kXCHRq9lEWSnV9KsrA== es hätte ja auch in Sophies Lebenswelt Ansatzpunkte gegeben. Sie hat seit 1938 mitgekriegt wie unterschiedliche Familienmitglieder verhaftet wurden. Hans, Inge und Werner, später ihr Vater und tatsächlich ist die Familie, bis auf Werner, ja in Sippenhaft gekommen. Das ist wäre also eine sehr reale Angst, aber die ist halt natürlich auch nicht so drastisch wie wenn alle Familienmitglieder an die Wand gestellt und erschossen werden.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 3
      },
      {
        "id": 18002331892393478,
        "created_at": 1644594744,
        "text": "@duShmHs3yFqqWu8Eh0tIgA== Die Vermittlung von historischen Fakten mittels (fiktivem) „Traum“ finde ich per se schon problematisch. Jeder weiß aus eigener Erfahrung, dass das träumende Gehirn, alle möglichen Eindrücke kombiniert und oft genug einfach nur Blödsinn dabei rauskommt. Im Übrigen stimme ich dir zu, das Thema Hollcaust kam hier im gesamten letzten Jahr wirklich fast nie zur Sprache.",
        "owner": {
          "id": "TTzQ49lA7hkVMeNRIU-TnQ==",
          "username": "_ThnzpbuPDExtJ8ORa7ZEw=="
        },
        "likes_count": 6
      },
      {
        "id": 17973380035500430,
        "created_at": 1644566311,
        "text": "@duShmHs3yFqqWu8Eh0tIgA== und das gesagt: oben im Feedpost steht ja auch, dass Sophie weiß, dass es anderen so ergeht wie das, was sie da geträumt hat. Thematisiert, dass das passiert, ist es auf diesem Account bislang nur recht selten. Ich erinnere mich gerade nur an den Post im Dezember, wo sie eine englische Zeitung gelesen hat, die über den Holocaust berichtet hat. Vielleicht fände ich die Aneignung der Geschichte als Traum auch nicht so schwierig, wenn die Geschichte des Holocausts hier etwas mehr Raum bekäme als das bislang der Fall gewesen ist.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 4
      },
      {
        "id": 17962173721565316,
        "created_at": 1644565611,
        "text": "Verstehe dann nicht wo Sie Ebenen unglücklich vermischt sehen. Oder trauen Sie den anderen Followern einfach nicht zu, dass sie das in den Kontext einordnen können so wie Sie?",
        "owner": {
          "id": "cBbLnD9qCAZFB7LR1AGqcg==",
          "username": "L-xnOMCjeGpu_0ua3g--Uw=="
        },
        "likes_count": 0
      },
      {
        "id": 17944696225753440,
        "created_at": 1644564869,
        "text": "@L-xnOMCjeGpu_0ua3g--Uw== Doch. Sie ist wichtig. Weil sie aus verschiedenen Gründen ermordet wurden. Jüdinnen und Juden, Sinti:zze und Romn:ja, Menschen mit Behinderungen wurden auch dann ermordet, wenn sie sich im Sinne des Nationalsozialismus nichts haben zu schulden kommen lassen. Sie wurden ermordet, weil sie in der Ideologie des NS qua Geburt für \"unwertes Leben\" gehalten wurden, was sich auch an der Art ihrer Ermordung zeigt. Wahllos, willkürlich, mit aller Brutalität und ohne je ein Gericht gesehen zu haben. \nDas war bei Sophie Scholl und ihrer Familie einfach anders. Bei einer jüdischen Familie zB wurden vom Säugling bis zu den gebrechlichen Großeltern einfach alle erschossen bei diesen Massenerschießungen. \nSophie Scholl hätte nicht sterben müssen. Und auch ihre Familie war dieser Gefahr nicht ausgesetzt. Das Besondere an Sophie Scholl ist nicht, dass sie Angst für Erschießungen hatte. Das Besondere an Sophie Scholl ist, dass sie im NS ein Leben gehabt hätte, aber dass sie nicht bereit war für ihr eigenes Leben mit den Leben anderer zu bezahlen. Dass sie gegen dem sinnlosen Morden ihr eigenes entgegengeworfen hat.",
        "owner": {
          "id": "fSgdKhU7AfEcscu92LytWA==",
          "username": "Guu8kXCHRq9lEWSnV9KsrA=="
        },
        "likes_count": 8
      },
      {
        "id": 17943419224836068,
        "created_at": 1644489785,
        "text": "@Guu8kXCHRq9lEWSnV9KsrA== #TeamSoffer Der dargestellte Traum ist so nicht belegt. Sophie Scholl stand in diesem Zeitraum unter Druck, da sie an \"hochverräterischen Aktivitäten\", wie es die Nationalsozialisten ausdrückten, beteiligt war. Es handelt sich hierbei um ein dramaturgisches Element, um die erhebliche Unruhe und Angst abzubilden.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 30
      },
      {
        "id": 17939956960872126,
        "created_at": 1644492143,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Dieses \"dramaturgische Element\" war aber ja vor allem für Jüdinnen und Juden zu dem Zeitpunkt real. Und zwar durch die Hand von Gestapo, SS und Wehrmacht. Werden da nicht zwei ebene unglücklich vermischt?",
        "owner": {
          "id": "fSgdKhU7AfEcscu92LytWA==",
          "username": "Guu8kXCHRq9lEWSnV9KsrA=="
        },
        "likes_count": 8
      },
      {
        "id": 17918513789119240,
        "created_at": 1644553723,
        "text": "Angst und Anspannung sind an sich subjektiv. Ich denke es ist sehr plausibel das Sophie Scholl und andere Leute im Wiederstand so gefühlt haben. Das heißt doch überhaupt nicht, dass andere Menschen, wie z. B. Juden und Jüdinnen, keine Angst hatten oder nicht sogar einer akuteren Gefahr ausgesetzt waren. Ich denke nicht, dass diese Abwiegungen wer die berechtigsten Ängste hatte, zielführend ist. Widerstandskämpfer wurden ermordet, Juden wurden ermordet, jüdische Widerstandskämpfer wurden ermordet. Für die historische Aufarbeitung ist die Anzahl natürlich entscheidend, für das Individuum nur bedingt. Und in dem Kanal geht es nunmal um ein individuelles Schicksal.",
        "owner": {
          "id": "cBbLnD9qCAZFB7LR1AGqcg==",
          "username": "L-xnOMCjeGpu_0ua3g--Uw=="
        },
        "likes_count": 8
      },
      {
        "id": 17910397202466063,
        "created_at": 1644565850,
        "text": "@L-xnOMCjeGpu_0ua3g--Uw== Es geht nicht um berechtigt oder nicht, sondern was hier fiktional auf wen übertragen wird. Man hätte diese Angst auch durch einen anderen Traum darstellen können. Einen, der sich nicht an der Geschichte der anderen bedient.",
        "owner": {
          "id": "fSgdKhU7AfEcscu92LytWA==",
          "username": "Guu8kXCHRq9lEWSnV9KsrA=="
        },
        "likes_count": 5
      },
      {
        "id": 17863571102676858,
        "created_at": 1644565576,
        "text": "@Guu8kXCHRq9lEWSnV9KsrA== Danke, dass du noch mal auf den wichtigen Umstand hinweist, dass es Menschen gibt, die eine Wahl hatten und es Menschen gab, die die eben nicht hatten. Es geht hier auch um Privilegien und die hatte Sophie Scholl auch und hat zunächst davon profitiert. Sie war im BDM und hat sich dann vom Nationalsozialismus abgewendet. Das ist imho sehr, sehr, sehr bewundernswert und sicherlich nicht einfach, glaube ich. Aber es ist eben etwas anderes, wenn man diese Wahl hat.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 6
      }
    ]
  },
  {
    "id": 17967929557489998,
    "created_at": 1644485811,
    "text": "Mir zerreißt es das Herz zu wissen was in den nächsten Tagen auf euch zu kommt 😭",
    "owner": {
      "id": "sNlTapiiXqnOJ-6fYxlNkw==",
      "username": "IUfMLN6zld4N-hDR8EyCCA=="
    },
    "likes_count": 9,
    "answers": []
  },
  {
    "id": 18214255783140712,
    "created_at": 1644485459,
    "text": "Hey Sophie, wir haben vom 21. bis 23. Februar Frei. Nimm dir eine Auszeit und komm uns ein paar Tage besuchen. Ein Sofa zum übernachten steht bereit und hier im Fläming lässt sich viel entdecken um mal auf andere Gedanken zu kommen.",
    "owner": {
      "id": "YOaHsaqjtmWye7oDvpZmzQ==",
      "username": "e5Jguez3VJM7BW4TbIpAwQ=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17892039011554513,
    "created_at": 1644483586,
    "text": "Grelles Licht, laute Geräusche und Bewegung killen Traumerinnerungen.  Nicht immer hat man alles drei zur verfügung, aber ich mach dann das licht an, steh kurz auf, trinke ein glas wasser und dann bete ich bevor ich wieder schlafen gehe. Meistens für Frieden - wenigstens im Schlaf.",
    "owner": {
      "id": "uF1qZrK7OzcApu11H6CcjQ==",
      "username": "6Q0ZSSllNW9BZN-E_axgwg=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17923725746160037,
    "created_at": 1644482204,
    "text": "Ich denke mir Abends ein Song aus, den ich dann in meinem Kopf höre, um mich abzulenken- das funktioniert meistens",
    "owner": {
      "id": "34Z8g-WdaQF6VqJDepTibw==",
      "username": "uBswxFUGiblqsLPROYemfQ=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17913004334208556,
    "created_at": 1644481119,
    "text": "Mir hilft die Erfahrung dass man Angst vor dem nächsten Traum hat, der Schlaf dann aber danach meist ungestört ist. Du verarbeitest im Schlaf die schreckliche Realität der Nazizeit , die Informationen und das Bewusstsein wieviel ihr riskiert. Ich wünsche dir dass Du in den nächsten Tagen keine Alpträume mehr hast. Eine Bekannte sagte mal in meiner Schulzeit dass die Seele mit solchen Träumen erheblichen psychischen Stress wenn sie es zulassen kann verarbeitet und so loslässt. ❤️",
    "owner": {
      "id": "8UYJ_McUmzE8ZAyYO5_ipg==",
      "username": "7TCpXS0Fof1gUHPfbwQyDQ=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 18253846534079795,
    "created_at": 1644480596,
    "text": "T-8 Tage 😢",
    "owner": {
      "id": "G71Ntml4_j_eFPC7CPkBkA==",
      "username": "hFLdnjzAL3RE0eqnbQtkvQ=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17998737424410146,
    "created_at": 1644480011,
    "text": "Hallo zusammen",
    "owner": {
      "id": "8VMHI3zWssEn-EnPG53IoQ==",
      "username": "xCknfynxKyC44D9q7I5vDA=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17919779396277598,
    "created_at": 1644478410,
    "text": "Meditation 💫🌈",
    "owner": {
      "id": "IKwul5wtCtS5z4_rITfSgA==",
      "username": "4vpga5GSqQC98A9ATDKV6A=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18205433011132619,
    "created_at": 1644477980,
    "text": "Ich durfte als kleines Kind mit meiner Tante in das Musical 'das Traumfresserchen' von Michael Ende und Annegret Fuchshuber. Den Reim um das Traumfresserchen zu rufen kann ich bis heute. \"Traumfresserchen, Traumfresserchen, komm mit deinem Hornmesserchen, komm mit deinem Glasgäbelchen, sperr auf dein Schnappschnäbelchen. Träume die schrecken das Kind, die lass dir schmecken geschwind, aber die guten, die schönen sind mein, drum lass sie sein, Traumfresserchen Traumfresserchen, dich lad ich ein.\"",
    "owner": {
      "id": "GqrD2JmTf41uESZA7L8fMw==",
      "username": "UAhxmqfWKtlYXgwhW5m0Ag=="
    },
    "likes_count": 5,
    "answers": []
  },
  {
    "id": 17936118115905375,
    "created_at": 1644477251,
    "text": "Wir lassen schlechte Träume Fenster raus fliegen",
    "owner": {
      "id": "TV_tpnmVsZuAWqVqth717g==",
      "username": "VJmdvzc7SVmuN-EkngEOuA=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18278683024043380,
    "created_at": 1644477039,
    "text": "Ich hatte als Kind so viele Albträume, dass ich mich allmählich an sie gewöhnt habe. Meine Lebensrealität kam mir mitunter schlimmer vor, denn daraus konnte ich nicht einfach erwachen.",
    "owner": {
      "id": "0kf_xjxPSOJbpEJCp0xW7g==",
      "username": "WWg9lpmgOMj3Sllyg44Bng=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17936690821922731,
    "created_at": 1644476792,
    "text": "@hib4mKmHA-vgwtwb0Q_04A== vielleicht konntest du dich ablenken mit etwas Witzigem. Ein lustiges Buch oder ein witziger Gedanke über Geschehnisse! Das Leben ist ernst, böse Träume verbessern es nicht! Aber ich kenne es zu gut! Mir Hilft Ablenkung!",
    "owner": {
      "id": "m8AQlnaOJSFtCZAUWZsD2w==",
      "username": "8z44NvJJVP1LJHPOVFGMhw=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18285299626046345,
    "created_at": 1644476040,
    "text": "Liebes #teamsoffer danke für eure Arbeit und Aufklärung hier! Nur eine kleine Bitte: könntet ihr Beiträge wie diesen in Zukunft mit einer kurzen Triggerwarnung am Anfang versehen? Danke 🙂",
    "owner": {
      "id": "ZSs1cUtnsKnhKhUfYfawRw==",
      "username": "cZIDua-60TMSnnNcFXDXOw=="
    },
    "likes_count": 3,
    "answers": [
      {
        "id": 17937955354796854,
        "created_at": 1644477367,
        "text": "@cZIDua-60TMSnnNcFXDXOw== Ich bin sehr für Triggerwarnungen generell, aber dieses Profil besteht doch nur dafür, einem die Schrecken des dritten Reiches nah zu bringen. Wir wissen wie es endet und wenn du in den Kalender schaust, musst du wissen dass nicht mehr viel Party folgen wird. Ich fände speziell hier eine Triggerwarnung tatsächlich fehl am Platz. Es ist ja kein Profil, bei dem man nicht vorher schon weiß welche Inhalte behandelt werden…",
        "owner": {
          "id": "cfQfEtdLdnNCK6kNcQy5Zw==",
          "username": "g4bUDkEJWs-Okc6lvaLmxg=="
        },
        "likes_count": 36
      },
      {
        "id": 17919651458098808,
        "created_at": 1644490922,
        "text": "@g4bUDkEJWs-Okc6lvaLmxg== ich verstehe was du meinst, bin aber nichtsdestotrotz der Ansicht, dass auch Profile mit einer klaren aufklärerischen Mission ihre Posts mit Triggerwarnungen versehen dürfen. Der Inhalt wird dadurch ja nicht weniger informativ, nur können Menschen sich dann bewusst überlegen zu welcher Tageszeit sie sich diesen Post ansehen.",
        "owner": {
          "id": "ZSs1cUtnsKnhKhUfYfawRw==",
          "username": "cZIDua-60TMSnnNcFXDXOw=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17938573855785310,
    "created_at": 1644475569,
    "text": "Ohje, das klingt schrecklich - ich hoffe, du konntest danach nochmal einschlafen?!!",
    "owner": {
      "id": "FbivP3Ku5NdhH4lPyNZU1w==",
      "username": "PLZeOcGFC_Ce9KazqGJBbQ=="
    },
    "likes_count": 2,
    "answers": [
      {
        "id": 18278599243011522,
        "created_at": 1644482473,
        "text": "@PLZeOcGFC_Ce9KazqGJBbQ== Ein wenig. Aber die Nächte sind allesamt nicht gut in letzter Zeit.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 2
      }
    ]
  },
  {
    "id": 17908690949381944,
    "created_at": 1644474849,
    "text": "Das ist eine Warnung Deines Unterbewusstseins, ich würde Euch allen gerne zugerufen haben: Hört auf Ihr seid im Fokus und werdet da nich Lrbrnd rauskomnen😢",
    "owner": {
      "id": "oc-E12TvQgt9DuokIOiVLg==",
      "username": "EptteMlBVCVdxJdxylvjIw=="
    },
    "likes_count": 4,
    "answers": []
  },
  {
    "id": 17977521214446125,
    "created_at": 1644474631,
    "text": "Dieser Moment, wenn man merkt, dass es echt super ist, die Zukunft NICHT zu kennen. Das ist einfach nur schrecklich 😅😅",
    "owner": {
      "id": "IUB_NYR_biON7lg0dZ3bXA==",
      "username": "-BoDWEblvCYjXfscul67wA=="
    },
    "likes_count": 10,
    "answers": []
  },
  {
    "id": 17856039716697653,
    "created_at": 1644474516,
    "text": "Mir hilft es nach solchen Träumen immer mit einer bestimmten Freundin von mir zu sprechen. Gerade in solchen Situationen, wo irgendwas gar nicht gut läuft sind wir uns eine gute stützte und bringen uns doch wieder gegenseitig zum lachen. Ich hoffe du hast auch diese Menschen in deinem Umfeld!",
    "owner": {
      "id": "V5eAYm_dnbfTI89Y-rxm8A==",
      "username": "Dv6ufyroauAK6duPImMgLg=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17990050891434772,
    "created_at": 1644472180,
    "text": "Auf Toilette gehen 🙈 hilft eigentlich immer",
    "owner": {
      "id": "aIEuaUuCBH_pfBWvTFR9lw==",
      "username": "KlC-5viCtr5oy771WuZucw=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18165503662172452,
    "created_at": 1644471486,
    "text": "Fühl dich umarmt 🙌",
    "owner": {
      "id": "2j6gfzh7Tn5su858CCVWLw==",
      "username": "7hAsi1BETyrkLO49YNpy5Q=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17917935941247283,
    "created_at": 1644471433,
    "text": "❤️",
    "owner": {
      "id": "M9RLxDYftBy6jeIt5Xuxxw==",
      "username": "-ESTQxWQJ631QA5JvgqFWQ=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17930107664056255,
    "created_at": 1644469852,
    "text": "Schnaps 💁‍♂️",
    "owner": {
      "id": "y65LqeUbh5N4_p68KT9EtA==",
      "username": "y2iOJqaUWoQo5HIhvfRViA=="
    },
    "likes_count": 2,
    "answers": [
      {
        "id": 17898695687525287,
        "created_at": 1644473081,
        "text": "@y2iOJqaUWoQo5HIhvfRViA== aber kein Fusel.",
        "owner": {
          "id": "HXDtDwkjUJulfOqfSXo7SQ==",
          "username": "3Dl955B2r3_H8rem0FgJ1Q=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 18282471370017259,
    "created_at": 1644469408,
    "text": "als meine Kinder noch klein waren, hatten sie ab und zu Albträume. Unser Ritual war, diese Ängste zu zeichnen (musste aber nicht gegenständlich sein) und anschliessend haben wir die Zeichnung verbrannt.",
    "owner": {
      "id": "CkmMQb5Y4qwGC1JrnLzf1w==",
      "username": "J6-nv4mFy0mGwRAvyRQhCA=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17898732806446708,
    "created_at": 1644468575,
    "text": "Das klingt ja schrecklich.\nIch stehe auf. Mache Licht um mich zu beruhigen.",
    "owner": {
      "id": "0JGy1vW9l58a9uf5oEdpLw==",
      "username": "kaLhFxgcO_vBDDvxpYIEDw=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17946905494738617,
    "created_at": 1644468224,
    "text": "Ich nehme ein Buch zur Hand und versuche, mich damit auf andere, nicht mehr persönliche Gedanken zu bringen. Meistens klappt das auch. Aber die Angst, wieder schlecht zu träumen vergeht in so einer Nacht nie wirklich komplett.",
    "owner": {
      "id": "kKJw2B8NAIofiNBKnzdGmQ==",
      "username": "T1Th-GGHob4hFY1ugmLdqQ=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17898433790442836,
    "created_at": 1644467222,
    "text": "Ich stehe dann auf, mach mir einen beruhigenden Kräutertee, kuschel mich in meinen Ohrensessel, gebe im Beten meine Ängste an Gott ab, bitte um inneren Frieden, atme ein paar Mal tief durch und gehe dann wieder ins Bett!",
    "owner": {
      "id": "pfjJ0UqlokM_ptYrayU3KQ==",
      "username": "D6BishsG2-D58e-J58-DIg=="
    },
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 17917102103332365,
    "created_at": 1644458010,
    "text": "Liebe Sophie,\nich finde deine Präsens und den Umgang mit der vergangenen Geschichte sehr gut. Allerdings finde ich auch einige posts ziemlich anstrengend. Wer wann wo in welchem Lager hingerichtet wurde gehört nicht zu deiner Geschichte. Es macht das lesen auch nicht mehr interessant sondern sehr bedrückend. Ich entstamme der Generation die noch Männer mit Kriegsverletzungen kannte als Kind, leider gehörte ich auch zu der Generation die das NS Regime komplett durchgenommen haben. Es hat mich damals sehr interessiert ich wäre froh gewesen es hätte diesbezüglich diese Offenheit gegeben. Langsam kann ich es nicht mehr hören und lesen. Ich kapiere nicht das es immer noch, 2020, Personen gibt die diesem Kult verfallen sind. Ich für mich habe dieses Thema für mich abgeschlossen. Man muss sich damit auseinandersetzen damit dann irgendwann das Thema auch beendet wird. Wie gesagt ich lese hier gerne die „Geschichte“ aber vieles an posts könnte wirklich wegbleiben. Die Todesmärsche, die Hinrichtungen und noch viel mehr ist bekannt. Es muss nicht immer wieder erwähnt werden. Sorry aber ich möchte „ Sophies“ Geschichte lesen und viel besser kennenlernen.",
    "owner": {
      "id": "_oBGrFvMS-d2Q18kirX9hg==",
      "username": "pWY6MRYveprAcsZ1uJqTWg=="
    },
    "likes_count": 2,
    "answers": [
      {
        "id": 18223474363111584,
        "created_at": 1644484235,
        "text": "@pWY6MRYveprAcsZ1uJqTWg== #TeamSoffer  Die Erinnerungskultur hat in Deutschland eine außergewöhnliche Bedeutung - und hat nichts mit einem \"Kult\" zu tun. Sie ist ein kollektiv geteiltes Wissen über die Vergangenheit. Eine gelebte Erinnerungskultur trägt dazu bei, dass in nachfolgenden Generationen ein Verständnis weitergegeben wird, welchen Wert Demokratie hat und dass sie nicht selbstverständlich ist. Auch unser Kanal hat sich zum Ziel gesetzt, aufzuzeigen, was damals geschehen konnte. Wir begrüßen den facettenreichen Austausch innerhalb der Community daher sehr und freuen uns über die tiefgründige Auseinandersetzung mit der Geschichte.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 19
      },
      {
        "id": 18187054585093966,
        "created_at": 1644625694,
        "text": "@dR2VtEJBA_PizPqZzXGVLg== Auch ich kann beim besten Willen keine Verurteilung erkennen. Und ja, soll doch jede und jeder selber wissen, ob es einem reicht, Sophies Geschichte losgelöst von dem, wogegen sie sich bis zur letzten,  schrecklichen Konsequenz einsetzte, nachzuvollziehen. Aber als Andersdenkende und -fühlende darf man sich dann  auch über solch einen Tunnelblick wundern. Auch das gehört zur Meinungsfreiheit.",
        "owner": {
          "id": "7hUL0AlifGmWUSux-Sj0bQ==",
          "username": "OWManVSqgChIoLMdvYBSCA=="
        },
        "likes_count": 2
      },
      {
        "id": 18165026122205461,
        "created_at": 1644520267,
        "text": "@J73HYFZEN1cUbwDvddKTIQ== Ja. Und man kann doch Sophies Geschichte und ihre Motive ohne den Kontext gar nicht verstehen. Sie selber hat es am besten formuliert: \"Man muss wissen (...), wofür man (ein Menschenleben) in die Waagschale wirft.\" Ich finde diese Informationen, die ich von euch bekomme, absolut bereichernd. Und wer sie nicht will, liest sie eben nicht.",
        "owner": {
          "id": "7hUL0AlifGmWUSux-Sj0bQ==",
          "username": "OWManVSqgChIoLMdvYBSCA=="
        },
        "likes_count": 4
      },
      {
        "id": 18151150774233123,
        "created_at": 1644470294,
        "text": "Meine Tochter hat das Thema gerade in der Schule und die ganzen Posts mit den Zusatzinformationen sind wichtig, um den Schrecken der Zeit fühlbar zu machen. Instagram hat ja eben auch ein jüngeres Publikum. Und ich muss für mich (54 Jahre, mein Papa musste nicht nur zur Flak, sondern auch noch an die Front) sagen, das Thema ist für mich nie abgeschlossen. Das darf es auch nicht, damit neuen Anfängen entgegengetreten wird.",
        "owner": {
          "id": "DPGqX_zZPbGOuWEcrw1MWA==",
          "username": "pUMwc_oPzyljZ9_cifd6yg=="
        },
        "likes_count": 31
      },
      {
        "id": 17998079719406847,
        "created_at": 1644496870,
        "text": "Genau solche Kommentare können aber zu viel mehr Interesse am Großen und Ganzen führen ! Mehr Ansätze um sich zu belesen und zu informieren! Nachvollziehen zu können, warum die Scholls, die Mitglieder der Weißen Rose und alle anderen Widerstandskämpfer so unermüdlich versucht haben Gehör zu bekommen, Augen zu öffnen und über die Missstände zu informieren. Etwas zu verändern.\nIch war leider zu Jung um mit meiner Uroma über den zweiten Weltkrieg sprechen zu können und ihren Zeitzeugenbericht zu hören. Wie schon gesagt wurde, wenn es dich so nervt, blockier die jeweiligen Accounts und dann hast du deine Ruhe",
        "owner": {
          "id": "q998N5063k78CeimPIA8aA==",
          "username": "dR2VtEJBA_PizPqZzXGVLg=="
        },
        "likes_count": 5
      },
      {
        "id": 17977392943444403,
        "created_at": 1644475683,
        "text": "Einfach nicht lesen, dann. Ich finde es sehr interessant.",
        "owner": {
          "id": "4v0hnlQOISfTGbVPlarSGA==",
          "username": "CC_EmCG4N2zYW9qX3Lm2fg=="
        },
        "likes_count": 8
      },
      {
        "id": 17951149315714750,
        "created_at": 1644614645,
        "text": "Wo urteile ich bitte ? Die einzige Person die hier rumpulvert und alle angeht sind Sie. Die Mehrheit interessiert sich nun mal für die zusätzlichen Informationen. Auch das gehört zur Toleranz. Vielleicht in die Texte nicht mehr reininterpretieren als da steht…",
        "owner": {
          "id": "q998N5063k78CeimPIA8aA==",
          "username": "dR2VtEJBA_PizPqZzXGVLg=="
        },
        "likes_count": 2
      },
      {
        "id": 17949965494724913,
        "created_at": 1644477443,
        "text": "Vorschlag; block doch einfach alle Accounts, die dich hier stören, dann kannst du den Account so kennenlernen wie du willst. \nPS: interessieren würde mich allerdings noch, ob die Zitate aus Sophies Briefen, die hier ebenso von einigen Leuten gepostet werden, auch stören.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 9
      },
      {
        "id": 17949732355729304,
        "created_at": 1644480161,
        "text": "Kult? Schreckensherrschaft,  Diktatur, Massenvernichtung...aber Kult? Ein abwertenderes Wort für die NS Zeit kann es wohl nicht geben. Und anhand dessen, was in Deutschland passiert, ist dieses Thema noch lange nicht verarbeitet. Abgeschlossen wird es nie sein.",
        "owner": {
          "id": "h7Xl9sJ9GP15XnLIPxlY6w==",
          "username": "oUfuv2jA2ehhCQl-Ym8FVg=="
        },
        "likes_count": 11
      },
      {
        "id": 17947148599699534,
        "created_at": 1644608646,
        "text": "@pUMwc_oPzyljZ9_cifd6yg== Die Anfänge wird es immer geben, solange es Faschisten, Nazis und Rechtsradikalismus gibt. Es geht mir hier nur um Sophie, nicht um Anne Frank, Todesmärsche, Treblinka, entartete Kunst, Mengele, Zyklon B. Das ist alles schwere Kost und die andauernde Wiederholung von Namen macht es nicht interessanter. Das ist meine einzige Stellungnahme. Hier interessierte mich nur Sophie. So jetzt aber genug. Habe meine Meinung genug erklärt.",
        "owner": {
          "id": "_oBGrFvMS-d2Q18kirX9hg==",
          "username": "pWY6MRYveprAcsZ1uJqTWg=="
        },
        "likes_count": 0
      },
      {
        "id": 17943257479730361,
        "created_at": 1644485812,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== vielen Dank für euer deutliches Statement👏",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 2
      },
      {
        "id": 17934327013843953,
        "created_at": 1644495101,
        "text": "@AEnUymL0-C3D-6VwXS3GYw== Nun ja. Deine Erklärung ist nicht ganz plausibel. Dies ist ein Account für und über Sophie Scholz. So sollte es für mich auch bleiben. Persönlich und ihre Geschichte. Die zusätzlichen Posts von ANDEREN User finde ich unnütz die immer und immer wieder auf die Gräueltaten des NS Regimes hinweisen.\nDas kann auch zuviel sein für junge Menschen die sich mit dem Account beschäftigen. Es ist zudem auch nervig weil es nicht wirklich informativ ist sondern nur eine Namensauflistung von Personen, die mit Sophie nicht in Verbindung stehen. Zudem ist es sogar für mich die jahrelang in Geschichte und Politik das NS Regime durchnehmen musste auch ermüdend immer wieder zu wiederholen. Wenn es mich oder andere interessiert recherchiere ich selber oder die Person. Wir sollten hier bei einem Thema bleiben weil wir sonst den Faden verlieren. Das ist meine Meinung. Ich setze mich seit meiner Schulzeit aus familiären Gründen damit auseinander und ich finde man sollte „Sophie“ zuhören.",
        "owner": {
          "id": "_oBGrFvMS-d2Q18kirX9hg==",
          "username": "pWY6MRYveprAcsZ1uJqTWg=="
        },
        "likes_count": 1
      },
      {
        "id": 17929599587065821,
        "created_at": 1644485428,
        "text": "@ _.drine Vielen Dank für Deinen Kommentar!\nMir ist nicht ganz klar ob Du, @ lexoppia die Posts/Stories/Captions… von @ichbinsophiescholl meinst, oder was im KommentarBereich von verschiedenen User:innen kommt. Solltest du den Kommentarbereich meinen, hast Du ja schon ein paar Tipps bekommen (drüberscrollen, blocken etc.). Solltest Du die Posts des Kanals meinen, weil Sophie hier zB fiktiv von Massenhinrichtungen träumt und sich um ihre eigenen Angehörigen sorgt…: die Todesmärsche, Hinrichtungen etc in Konzentrationslagern traf größtenteils nicht Menschen wie Sophie Scholl und ihre Angehörigen, sondern Jüd:innen, Sinti*zze und Rom*nja, Homosexuelle und andere Gruppen. Also dieser fiktive Traum spielt darauf wohl eher nicht an. \nAber der Account ist auch nicht für *Dich*. Er richtet sich vor allem an junge Menschen (deswegen SocialMedia). Wenngleich natürlich jeder folgen kann, der/die Interesse hat, und wenngleich eine vielfältige Community bestimmt bereichernd ist, ist die Gruppe derer, die „Männer mit Kriegsverletzungen kannte als Kind“ nicht die Hauptzielgruppe und insofern ist auch wenig relevant was Di persönlich ggf schon weißt/gelernt hast.\nUnd Geschichte wird immer wieder erzählt werden - hoffentlich. Sie hat Auswirkungen bis heute. Nicht nur die Geschichte des NS, aber sie ist in Deutschland nunmal ein sehr wichtiger Teil, der uns auch Verantwortung überträgt. Und neben dem NS möchte ich auch allgemein unter Geschichte keinen Schlussstrich ziehen. Nicht unter das Mittelalter, die Renaissance, das Zeitalter der Aufklärung und Industrialisierung etc pp. - Geschichte muss erzählt werden. Geschichte kann nicht abgeschlossen werden.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 9
      },
      {
        "id": 17918764967327413,
        "created_at": 1644477939,
        "text": "@duShmHs3yFqqWu8Eh0tIgA== Und um ehrlich zu sein, finde ich es auch ziemlich krass, die Erinnerung an den Holocaust hier als „Kult“ zu bezeichnen. WTF.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 19
      },
      {
        "id": 17915826440159132,
        "created_at": 1644476428,
        "text": "Solange auch 2022 noch Menschen nicht sicher sind in Deutschland, weil sie Juden, Ausländerinnen, homosexuell, trans usw. sind, solange muss von dieser Zeit erzählt werden. Immer und immer wieder. Und den Blick aufs Heute nicht vergessen: Jüdinnen, die offen von ihrem Glauben erzählen, bekommen Morddrohungen. Die Geschichte ist nicht vorbei und war es nie, es gibt kein \"anschließen\", solange es Nazis in Deutschland gibt. Und heute gibt es wieder Menschen, Coronaleugner und Impfgegner, die sich nicht zu schade sind, mit denen \"spazieren\" zu gehen, Nazis auf ihren Demos reden zu lassen und gemeinsame Sache mit Nazis zu machen.",
        "owner": {
          "id": "tkwX8nuKa8cbL3kCZTZfJg==",
          "username": "HJAmL_amXPz4YRvO6zFNEQ=="
        },
        "likes_count": 20
      },
      {
        "id": 17910516233248795,
        "created_at": 1644473214,
        "text": "@dR2VtEJBA_PizPqZzXGVLg== und natürlich ist es bedrückend. Gerade weil es immer noch Gruppierungen dieser Gesinnung gibt, deswegen müssen diese Infos immer und immer wieder veröffentlicht werden. Damit sie nicht vergessen werden !",
        "owner": {
          "id": "q998N5063k78CeimPIA8aA==",
          "username": "dR2VtEJBA_PizPqZzXGVLg=="
        },
        "likes_count": 18
      },
      {
        "id": 17888819033599918,
        "created_at": 1644496547,
        "text": "@ lexoppua_ Das tut mir leid, dass das für dich ermüdend war, das in Geschichte und Politik immer wieder durchnehmen zu müssen in der Schule. Aber weißt du was? Ich bin damit aufgewachsen. So ganz unmittelbar. Mit einem Opa, der von den Nazis ermordet wurde und dessen Sohn, mein Vater, so schwer traumatisiert war, dass das echt nicht so toll war mit ihm als Kind. Es tut mir leid, aber an der Stelle hält sich mein Mitleid für ermüdende Geschichts- und Politikstunden in der Schule in Grenzen. Ganz Generationen von Familienangehörigen von NS-Verfolgten und Ermordeten leben bis heute tagtäglich mit den Folgen. Ich finde es sehr in Ordnung, wenn auch andere zumindest hin und wieder daran erinnert werden, wie schmerzhaft real diese Vergangenheit bis heute für Betroffene ist.",
        "owner": {
          "id": "fSgdKhU7AfEcscu92LytWA==",
          "username": "Guu8kXCHRq9lEWSnV9KsrA=="
        },
        "likes_count": 9
      },
      {
        "id": 17871019595649037,
        "created_at": 1644484648,
        "text": "@ lexoppia_ Alles, was meine Vorredner*innen sagten - Danke dafür! Eine Ergänzung noch: Du schreibst, Du möchtest Sophies Geschichte lesen und besser kennenlernen. Die hier in den Kommentaren geposteten Hintergründe zeigen Perspektiven auf die Welt, in der Sophie lebte. Und sie zeigen die Gründe und Motive für ihren Widerstand. Beides hat für mich ganz wesentlich mit ihrer Geschichte zu tun.",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 14
      },
      {
        "id": 17867281565630637,
        "created_at": 1644485164,
        "text": "@ lexoppia_ Es ist spannend, dass vor allem diejenigen, deren (Ur)Großeltern Teil des NS-Regimes waren immer wieder einen Schlussstrich fordern, während diejenigen, die zu den Überlebenden von Verfolgung und Völkermord gehören über Generationen durch dieses Leid geprägt sind und mit den Traumata weiter leben müssen. \nWer einen Schlussstrich ziehen will, will diese Stimmen zum Schweigen bringen. Wir werden aber nicht schweigen. Denn wir alle tragen die Verantwortung, dass so etwas nie wieder passieren kann. Angesichts des wieder zunehmenden Antisemitismus in Deutschland und den USA wird diese Verantwortung deutlich zu wenig wahr genommen.",
        "owner": {
          "id": "fSgdKhU7AfEcscu92LytWA==",
          "username": "Guu8kXCHRq9lEWSnV9KsrA=="
        },
        "likes_count": 10
      },
      {
        "id": 17858305211691722,
        "created_at": 1644473077,
        "text": "Du magst es für dich aufgearbeitet haben, aber viele andere kennen diese Informationen nicht, die hier zusätzlich so ausführlich gegeben werden. Ich lerne hier momentan zusätzlich mehr als ich damals in der Schule gelernt habe. Wenn Sie die Kommentare so stören, lesen sie diese einfach nicht. Danke an @zuagroastebayrischeschwaebin @heikegumz &co.!",
        "owner": {
          "id": "q998N5063k78CeimPIA8aA==",
          "username": "dR2VtEJBA_PizPqZzXGVLg=="
        },
        "likes_count": 28
      }
    ]
  },
  {
    "id": 17928924605025027,
    "created_at": 1644457584,
    "text": "Kann es vielleicht auch an der Panzerschokolade liegen? Zusätzlich zu eurem psychen Stress, trägt das sicherlich nicht zu einem guten Schlaf bei. Ich geh nach einem Albtraum meist eine Runde an die frische Luft. Das hilft mir immer 😊",
    "owner": {
      "id": "y92hdLmTkVnyi1FQzUjfsA==",
      "username": "i_AnDVAenW3N0SbkxG6VwA=="
    },
    "likes_count": 6,
    "answers": []
  },
  {
    "id": 18132819985247079,
    "created_at": 1644451056,
    "text": "Ich hab keine solchen Alpträume. Dank dir.",
    "owner": {
      "id": "39jEhFoqjvWTpiFvn8cOmQ==",
      "username": "tBn35m1W6ShetIROB0S6eQ=="
    },
    "likes_count": 7,
    "answers": []
  },
  {
    "id": 18282329707062074,
    "created_at": 1644450792,
    "text": "Beten. Eine andere Hilfe als Gott, haben wir sowieso nicht.",
    "owner": {
      "id": "s-wogNZkRfvdMJHcFFB16A==",
      "username": "gQ56qBofHsrGEae5j3pu3g=="
    },
    "likes_count": 5,
    "answers": []
  },
  {
    "id": 17928695918072444,
    "created_at": 1644449269,
    "text": "da ich sehr oft Albträume habe die zu real erscheinen oder traumatische Erinnerungen beinhalten, und ich nach dem Aufwachen oft noch halb im Traum festhänge, habe ich mir diverse Strategie angeeignet, mich im hier und jetzt zu verankern und den Traum ziehen zu lassen. ich reorientiere mich dabei in Zeit und Raum und mache mir bewusst, dass der Traum vorbei ist und die Realität noch die altbekannte ist. das hilft viel mehr, als lange über die Trauminhalte nachzudenken.",
    "owner": {
      "id": "A6SPnLUgQz4dz87_9YRyig==",
      "username": "3Lri7y4IURwRCgPOV61qTg=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17958845410599273,
    "created_at": 1644448733,
    "text": "Licht einschalten, das vertreibt den Albtraum und die Gefühle. Dann ein bisschen lesen, ein Buch mit einer schönen Geschichte um den Geist in andere Gedanken abtauchen zu lassen. Dann wieder versuchen weiterzuschlafen. Ich wünsche Dir eine gute Nacht und viel Kraft 🍀",
    "owner": {
      "id": "KKWzDEIR6cZRPkhSKCJfPA==",
      "username": "oYg3Opn1Ne8TVZj_2LtTKw=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18281703295040259,
    "created_at": 1644448550,
    "text": "Trinke ein paar schnelle schlucke kaltes Wasser. Das bringt den Puls runter. Atme ruhig langsam ein und aus. Ich hoffe dir geht es wieder besser. Bleib tapferes Sophie",
    "owner": {
      "id": "VCQvOlNF7gINbGf6QB14Fw==",
      "username": "oz81FldncMkhmpyVkkj43A=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17969156533518812,
    "created_at": 1644448292,
    "text": "Vielleicht kannst du eine Tablette gegen Kopfschmerzen nehmen oder mal raus an die Luft gehen.",
    "owner": {
      "id": "TJzR0O8R3UcCnZRzlsTtJg==",
      "username": "dxYmAzlhRdtf0tWtnJSPow=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18214134088138317,
    "created_at": 1644448199,
    "text": "Licht an und erst mal ein bisschen bewegen. Meistens gehe ich aufs Closett oder nehme mir etwas zu essen. Ich habe Glück, denn in diesem modernisierten Haus ist die Toilette inzwischen in der Wohnung integriert. Das alte stille Örtchen auf der Halbetage dient nur noch als Abstellkammer",
    "owner": {
      "id": "SQZYBeBFqMPbjzb4en7buQ==",
      "username": "WDhjm9xAjvfPBBdOAGLhmw=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17948750293682408,
    "created_at": 1644448182,
    "text": "Sophie, Kopf hoch, du kannst leider gar nichts ausrichten, passe so gut du kannst, auf deine Liebsten auf. Ich habe auch oft komische oder nicht schöne Träume. Wie beruhige ich mich? Musik hören, die du gerne hörst, rufe deinen Vater an, wenn du kannst, lese was schönes. Versuche, auf andere Gedanken zu kommen für eine halbe oder ein paar Stunden. Viel Erfolg Sophie",
    "owner": {
      "id": "TJzR0O8R3UcCnZRzlsTtJg==",
      "username": "dxYmAzlhRdtf0tWtnJSPow=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17927121926107062,
    "created_at": 1644448044,
    "text": "Mir hilft oft ein Hörbuch beim nachts wieder einschlafen 😊🎧",
    "owner": {
      "id": "QpogBCKDRrESkXV5G_hpHA==",
      "username": "Z9Ktz3omv_Ldb_fWWhINEw=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17851905341693059,
    "created_at": 1644447371,
    "text": "Das könnten auch Nachwehen von der Panzerschokolade sein. Guck, dass du viel trinkst und dich ausruhst, Hauptsache liegen auch wenn schlafen nicht klappt ✊✊",
    "owner": {
      "id": "M_ufpjfUMgFpykEQ2_1-gw==",
      "username": "cgW-JTaoZNbf2ND-8rvlWA=="
    },
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 18223065040128596,
    "created_at": 1644447356,
    "text": "Ich habe mal gelesen, dass es helfen soll, sich auf die andere Seite umzudrehen. Ist bestimmt Quatsch, aber ich mache das seither und vielleicht ist es nur Placebo, aber es hilft!",
    "owner": {
      "id": "M19-Sm60rnDZwqbwMSoT4w==",
      "username": "JxB_K3qTralpiyVGaYVfHg=="
    },
    "likes_count": 4,
    "answers": []
  },
  {
    "id": 18223420009107463,
    "created_at": 1644447147,
    "text": "Aufschrecken den Schweiß von der Stirn abwichen und versuchen runter zu fahren ... meistens gehen Albträume in flashbacks über",
    "owner": {
      "id": "FDL3JAnrbc_5eQCUDNfsMw==",
      "username": "-PmOsyESX_PNcqymcQhfGg=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17951883955639789,
    "created_at": 1644447146,
    "text": "Aufs Klo gehen und einem Schluck trinken, um das komische Gefühl abzuschütteln und dann drehe ich mein Kopfkissen um, damit der schlechte Traum nicht zurückkommen kann.",
    "owner": {
      "id": "c4aAqycQifor1xcd0beM5w==",
      "username": "Mj6n9P4wU3PBH2pd-9eGXg=="
    },
    "likes_count": 5,
    "answers": []
  },
  {
    "id": 17942765704728997,
    "created_at": 1644446888,
    "text": "Liebe Sophie,\nich kann es kaum noch aushalten!!!\nIn all den Monaten hab ich dich/euch so gut kennengelernt. Ihr seid mir ans Herz gewachsen. Ich freu mich täglich von euch zu lesen.\nIch bewundere euren Mut, eure Taten.  Und mit meinem Wissen was da noch auf euch zukommt und dass ihr bald nicht mehr da sein werdet baut sich in mir eine eine große Angst, eine große Unruhe, eine unerträgliche Spannung auf.\nSoo gerne würde ich euch warnen, euch retten.\nAber das geht leider nicht…..\nUnd das fühlt sich unerträglich an.",
    "owner": {
      "id": "DhFmSPsqEbrv6SxwBfbLTQ==",
      "username": "e78pHKt94HjPCvSm3dkofg=="
    },
    "likes_count": 146,
    "answers": [
      {
        "id": 18041762812317052,
        "created_at": 1644518666,
        "text": "@e78pHKt94HjPCvSm3dkofg== mir geht es genau  so",
        "owner": {
          "id": "I9yi6Zozp9R9jdiA6lWSTg==",
          "username": "PWmOKe4Q47XrtWR2Pf0dFA=="
        },
        "likes_count": 3
      },
      {
        "id": 17934110212863904,
        "created_at": 1644481308,
        "text": "@e78pHKt94HjPCvSm3dkofg== @steffis_way_out  #TeamSoffer  Es beeindruckt uns, wie sehr ihr dabei seid. Das Erbe und die Ideale der Geschwister Scholl, für die sie ihr Leben aufs Spiel setzten, leben bis heute weiter. Die redaktionelle Arbeit auf diesem Kanal endet daher auch nicht mit dem Tag ihrer Verhaftung - es wird noch einige spannende Beiträge in der nachfolgenden Woche geben.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 117
      },
      {
        "id": 17931383867057937,
        "created_at": 1644498584,
        "text": "@e78pHKt94HjPCvSm3dkofg== ich hätte es nicht besser schreiben können, genau SO geht es mir auch es ist grausam. 😢",
        "owner": {
          "id": "hDIW_4VTfsSk5jkyRn8U0g==",
          "username": "FNKDqlPmRnx6-p9_68f9HA=="
        },
        "likes_count": 3
      },
      {
        "id": 17919462509235918,
        "created_at": 1644474287,
        "text": "@e78pHKt94HjPCvSm3dkofg== so gehts mir auch die ganze zeit… und leider dauert es nicht mehr lange…",
        "owner": {
          "id": "QRZ7785ygpSaW_JMK3Q54Q==",
          "username": "LDvW53IBCxfOAlOAl2YoJw=="
        },
        "likes_count": 18
      },
      {
        "id": 17906941457454663,
        "created_at": 1644481644,
        "text": "@e78pHKt94HjPCvSm3dkofg== Das geht hier vielen so was für die Menschen spricht. Man wird sich noch einmal auf einer anderen Ebene bewusst was geschah weil man täglich dieses tolle Projekt verfolgt. Man kann die Lehre aus der Vergangenheit weitergeben, z.B. an seine Kinder damit das nicht mehr passiert. Ich denke ja immer dass die Mitglieder der Weißen Rose sich so freuen würden wenn sie wüssten wieviel Menschen sie auch heute noch erreichen und das das was sie geleistet haben auch heute noch große Auswirkungen hat.",
        "owner": {
          "id": "8UYJ_McUmzE8ZAyYO5_ipg==",
          "username": "7TCpXS0Fof1gUHPfbwQyDQ=="
        },
        "likes_count": 16
      }
    ]
  },
  {
    "id": 17951553982659728,
    "created_at": 1644446687,
    "text": "Wenn ich nach einem schlimmen Traum wach werde, schreibe ich es einmal in mein Traumtagebuch und direkt danach schreibe ich positive Dinge auf einen Zettel, Klappe ihn zu und lege ihn unters Kopfkissen und atme 3 mal tief ein und aus 😊 Oder ich mach mir eine Hörgeschichte an :)",
    "owner": {
      "id": "S17f_82GxFSiq79vlGUaqA==",
      "username": "Rth_ZhJO6QMVDRG_m0l55Q=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17927219573085600,
    "created_at": 1644446154,
    "text": "Vor etwa einem Jahr wurde dieser Albtraum Wirklichkeit u.a. für die Schwägerin eures Geldgebers Eugen Grimminger: Senta Meyer wurde mit ihren vier Kindern – Gertrud 19, Lore 16, Fritz Jakob 14 und Ilse 11 Jahre alt  deportiert - und am 26. März 1942 gemeinsam mit ca. 2.000 anderen jüdischen Menschen bei der sog. „Aktion Dünamünde\" im Wald von Riga von der SS erschossen.",
    "owner": {
      "id": "BgHwq7d7GwT4br6aRwD6iA==",
      "username": "J73HYFZEN1cUbwDvddKTIQ=="
    },
    "likes_count": 31,
    "answers": [
      {
        "id": 18279008125030352,
        "created_at": 1644446993,
        "text": "@J73HYFZEN1cUbwDvddKTIQ== danke für die Ergänzung! Welche sorgenvollen Nächte Christoph Probst wohl auch hatte. Seine Stiefmutter ist auch Jüdin und er hat ein sehr, sehr gutes und enges Verhältnis zu ihr.\n(Sie hat durch die Unterstützung Dritter aber glücklicherweise überleben können).",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 16
      },
      {
        "id": 17923389275307268,
        "created_at": 1644492352,
        "text": "@J73HYFZEN1cUbwDvddKTIQ== vielen Dank, liebe Heike, dass du das in einen Kontext rückst.",
        "owner": {
          "id": "fSgdKhU7AfEcscu92LytWA==",
          "username": "Guu8kXCHRq9lEWSnV9KsrA=="
        },
        "likes_count": 2
      }
    ]
  },
  {
    "id": 18029746513339446,
    "created_at": 1644446115,
    "text": "Gebet 🙏🏼",
    "owner": {
      "id": "AUcfKfJIZj8zkv4PNsbV3g==",
      "username": "BAC-cG8aRn-FPk-MnnR8Ag=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 18002059156398008,
    "created_at": 1644445955,
    "text": "Eine warme Tasse Tee und mir irgendetwas schönes / lustiges ansehen oder durchlesen",
    "owner": {
      "id": "PyWO6H16tAG7iFiC-SAAnQ==",
      "username": "Z7duDhmt8ZJzH3shPXAwmg=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17888140307598334,
    "created_at": 1644445872,
    "text": "Liebe Sophie, \njedes Mal wenn ich als Kind solche Träume gehabt habe (und die hatte ich am Anfang der Flüchtlingszeit in Ingolstadt, sehr viel), hat mir meine Mama immer gesagt, dass ich mir keine Gedanken machen brauche. „Jedes Mal wenn jemand von uns im Traum stirbt, wird das Leben derjenigen Person verlängert, mach Dir also keine Gedanken - es ist nur ein Traum“, sagte sie mir immer mit aufmunternder Stimme. \nLetztendlich sind Träume nur Gefühle in bewegten Bildern. Das womit Dein Unterbewusstsein beschäftigt ist, während Dein Körper schläft. \nVersuch nach solchen Träumen die Realität um Dich herum wahrzuhaben (auch wenn Du diese als traurig und schlimm wahrnimmst) und höre vielleicht Musik, blicke in den Himmel oder versuch Dir andere Gedanken zu machen.\nDu wirkst so stark, Du schaffst das. ♥️",
    "owner": {
      "id": "BE-_zXWgX8lI-FgM6TkvJQ==",
      "username": "i6eyS2Fg9UwtcOXv7mpuQg=="
    },
    "likes_count": 723,
    "answers": [
      {
        "id": 18286617193024892,
        "created_at": 1644446721,
        "text": "Vielen Dank für Dein liebes Feedback ❤️",
        "owner": {
          "id": "BE-_zXWgX8lI-FgM6TkvJQ==",
          "username": "i6eyS2Fg9UwtcOXv7mpuQg=="
        },
        "likes_count": 6
      },
      {
        "id": 18280755436061444,
        "created_at": 1644477265,
        "text": "@i6eyS2Fg9UwtcOXv7mpuQg== das ist wirklich eine wunderschöne Antwort ❤️",
        "owner": {
          "id": "FhCY--Jw0ABh3OgaW7b_Ig==",
          "username": "_7iTnSARljSyhUVflAFqKg=="
        },
        "likes_count": 1
      },
      {
        "id": 18124565305265624,
        "created_at": 1644595142,
        "text": "@ruKKyMGT0ttHMTMxq-vBow== Noch besser wäre, wenn Sophie einfach nicht stirbt und man das Treffen mit der 101jährigen Sophie macht. Zum Austausch von Lebensweisheiten, wie wäre das?",
        "owner": {
          "id": "TTzQ49lA7hkVMeNRIU-TnQ==",
          "username": "_ThnzpbuPDExtJ8ORa7ZEw=="
        },
        "likes_count": 0
      },
      {
        "id": 18124098817266062,
        "created_at": 1644446707,
        "text": "@i6eyS2Fg9UwtcOXv7mpuQg== ❤️❤️❤️",
        "owner": {
          "id": "_rFNBdQAzao_-qnMFrm3Dw==",
          "username": "qmlA8e6FAG6ayUdrymi84g=="
        },
        "likes_count": 3
      },
      {
        "id": 18114829585274437,
        "created_at": 1644476739,
        "text": "@i6eyS2Fg9UwtcOXv7mpuQg== Du bist immer wieder eine Bereicherung!",
        "owner": {
          "id": "-gKiIZee7yFe6J6R5MlaiA==",
          "username": "YZ3HpLUP33aKbFJEKeIYkg=="
        },
        "likes_count": 4
      },
      {
        "id": 17962070218525120,
        "created_at": 1644446748,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Da sagst Du was, liebe Sophie. Das war sie in der Tat. ♥️",
        "owner": {
          "id": "BE-_zXWgX8lI-FgM6TkvJQ==",
          "username": "i6eyS2Fg9UwtcOXv7mpuQg=="
        },
        "likes_count": 6
      },
      {
        "id": 17952758761651185,
        "created_at": 1644473168,
        "text": "@i6eyS2Fg9UwtcOXv7mpuQg== das ist ein sehr schöner Gedanke, den deine Mutter dir mitgegeben hat. Das werde ich für mich  übernehmen und auch die Tochter, sollte sie mal solche Träume haben.",
        "owner": {
          "id": "xJoNe3tAIrsRh0ySfSgkyg==",
          "username": "ZETR6y2NYFFPfKEnjkqYhg=="
        },
        "likes_count": 3
      },
      {
        "id": 17944803454698993,
        "created_at": 1644477863,
        "text": "@i6eyS2Fg9UwtcOXv7mpuQg== Ein sehr schöner Gedanke, den Deine Mama Dir mitgegeben hat. Das nehme ich gerne mit. ❤️",
        "owner": {
          "id": "h0O0qiPbHtkxnwogbmVvag==",
          "username": "pwt2EXTJc_jG1T7Q63DDQw=="
        },
        "likes_count": 2
      },
      {
        "id": 17923058009154170,
        "created_at": 1644447494,
        "text": "@i6eyS2Fg9UwtcOXv7mpuQg== Ja! Das hat mir  meine Mama auch so gesagt.",
        "owner": {
          "id": "mVoNiXcaUkOCap2ep2RVlw==",
          "username": "DCnor9kiIpF5kCsUv9betw=="
        },
        "likes_count": 2
      },
      {
        "id": 17918190107111321,
        "created_at": 1644446340,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== @mehmed.koenig ich freue mich immer sehr euren Austausch hier zu lesen. Vielen Dank, dass ich dabei sein darf!",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 34
      },
      {
        "id": 17908100483411541,
        "created_at": 1644446038,
        "text": "@i6eyS2Fg9UwtcOXv7mpuQg== Lieben Dank für deine ermunternden Worte! Deine Mutter war eine weise Frau mit ihren Ratschlägen!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 151
      },
      {
        "id": 17846136323712261,
        "created_at": 1644475024,
        "text": "@ruKKyMGT0ttHMTMxq-vBow== OH das wäre großartig! Da muss ich dir zustimmen! Vielleicht ein Live hier auf Insta? @mehmed.koenig @ichbinsophiescholl Wie ist eure Meinung dazu?",
        "owner": {
          "id": "S35Y05mAIFPqQf73d53BqA==",
          "username": "eGMuBu02hYmE1WlS7cT0aA=="
        },
        "likes_count": 2
      }
    ]
  },
  {
    "id": 17928944261025054,
    "created_at": 1644445713,
    "text": "Versuchen an was positives zu denken. Du kannst z.B. versuchen dich an die Situation zu erinnern als du erfahren hast, dass Fritz gerettet wurde und versuchen dich in deine Gefühlslage von damals zurückzuversetzen.\n\nEs ist so komisch ihr zu schreiben, wenn man doch weiß was kommt. Man möchte ihr zurufen, dass sie vorsichtiger sein muss. Aber das ändert ja nichts mehr. 😩 Wirklich gut gemacht, es fühlt sich an, als wäre man wirklich dabei und könnte da irgendwie eingreifen.",
    "owner": {
      "id": "f-YU96EC1yyVxWPS3dhcQA==",
      "username": "iowljGcviLBG6FT19NJLwg=="
    },
    "likes_count": 4,
    "answers": [
      {
        "id": 18032589373332563,
        "created_at": 1644446042,
        "text": "@iowljGcviLBG6FT19NJLwg== ....ich möchte Sophie am Liebsten schütteln und ihr zurufen: hört auf..... 😢",
        "owner": {
          "id": "LVEmD2qz-ZBNbcGLSp3JQw==",
          "username": "g6MheazJU5vLjGX-CVd9DA=="
        },
        "likes_count": 2
      }
    ]
  },
  {
    "id": 17919874316282271,
    "created_at": 1644445513,
    "text": "Hatte Sophie Scholl zu diesem Zeitpunkt tatsächlich solche Gedanken und hat sie etwas von ihrer Ermordung geahnt? Beziehungsweise, ist bekannt, welche Wellen die Flugblätter in diesem Zeitraum geschlagen hatten?",
    "owner": {
      "id": "3l3DGzfAZB4cOnGSOzxSGw==",
      "username": "GkrOK01LOi68pOwTBqN7uw=="
    },
    "likes_count": 4,
    "answers": [
      {
        "id": 18196393519150794,
        "created_at": 1644479157,
        "text": "@J73HYFZEN1cUbwDvddKTIQ== ja, vielen Dank! Ich bezog mich zwar auf eine Aussage in der Doku von Katrin Seybold, aber dieses Zitat ist inhaltlich das Gleiche :).",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 4
      },
      {
        "id": 18180091792167945,
        "created_at": 1644478434,
        "text": "@duShmHs3yFqqWu8Eh0tIgA==  Dieses Interview, oder?\n\"Sophie hatte wahnsinnige Angst um ihren Bruder Hans, das war eine unheimlich große Schwesterliebe. Deshalb ist sie auch mit ihm damals in die Uni gegangen, obwohl schon alle ein schlechtes Gefühl vorher hatten.\"\n\"Sie ahnten, dass die Gestapo schon hinter ihnen her ist. Vor lauter Angst hat Sophie am Ende mit Hans in einem Bett geschlafen, hat Alex erzählt. Ursprünglich sollte Christoph Probst mit Hans die Flugblätter verteilen. Das wurde verworfen, weil Christophs Frau ein Kind erwartete, dass er geht, käme nicht in Frage, soll Sophie gesagt haben. Dann hieß es: Alex soll mit Hans gehen. Alex kam zu mir und wollte meinen Rat. Ich sagte Alex: \"Das ist zu gefährlich. Du bist Halb-Russe, bring dich nicht so in Gefahr.\" Ich habe Alex vorgeschlagen, Schmiere zu stehen und so machten sie es auch.\"\n\"Sie ließ ihren Bruder nicht alleine. Sie ging mit Hans in die Uni mit einem Koffer voller Flugblätter, Alex stand davor.\"\n\nhttps://www.sueddeutsche.de/politik/die-weisse-rose-sophie-scholl-war-in-alexander-schmorell-verknallt-1.1094704-2",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 10
      },
      {
        "id": 17935921891910593,
        "created_at": 1644446536,
        "text": "@GkrOK01LOi68pOwTBqN7uw== sehr gerne, ich kann auch noch mal schauen, ob ich die Interviewpassage finde, ich meine es war Lilo Ramdohr, die das erzählt hat. Das schaffe ich aber erst morgen. 🙃",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 9
      },
      {
        "id": 17935811224937713,
        "created_at": 1644446250,
        "text": "Danke für die Antwort 😊",
        "owner": {
          "id": "3l3DGzfAZB4cOnGSOzxSGw==",
          "username": "GkrOK01LOi68pOwTBqN7uw=="
        },
        "likes_count": 2
      },
      {
        "id": 17924682662010831,
        "created_at": 1644445925,
        "text": "@GkrOK01LOi68pOwTBqN7uw== sie war auf jeden Fall gesundheitlich angeschlagen, es sind einige Aufzeichnungen von ihr überliefert, in denen sie über Kopfschmerzen klagt oder das Gefühl hat sich nicht konzentrieren zu können. Ich habe bislang aber nichts gefunden, wo sie sich hinsichtlich einer Ahnung äußert. Es gibt aber Interviewaussagen von Zeitzeugen, dass sie sehr viel Angst gehabt haben soll.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 18
      }
    ]
  },
  {
    "id": 17875143791634085,
    "created_at": 1644445474,
    "text": "Solch ähnliche Träume hatte ich als Teenager. Einschlafen ist danach schwer. Tatsächlich hab ich ich mich an die Träume gewöhnt. Was sagt sowas über einen aus?",
    "owner": {
      "id": "ho0AZMfBCMinRTwu37DrTQ==",
      "username": "e5IPpvARKOSuDanpe2wFFg=="
    },
    "likes_count": 1,
    "answers": [
      {
        "id": 18148451671242811,
        "created_at": 1644445715,
        "text": "@e5IPpvARKOSuDanpe2wFFg== Das ist ja furchtbar! Hoffentlich ereilen die dich weniger!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 1
      },
      {
        "id": 17920775075283405,
        "created_at": 1644445992,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Es ging über ein Jahr. Mittlerweile hab ich so harmlose Träume wie ein verpasstes StEx.",
        "owner": {
          "id": "ho0AZMfBCMinRTwu37DrTQ==",
          "username": "e5IPpvARKOSuDanpe2wFFg=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17892847307552646,
    "created_at": 1644445366,
    "text": "Liebe Sophie, versuche es vielleicht mit einem Johanniskraut-Tee. Ansonsten tief durchatmen und beruhigen. Wünsche dir viel Kraft und einen erholsamen Schlaf nach diesem bösen Traum.. ❤️",
    "owner": {
      "id": "KTzhzQ3F5Aj2xfyQgiqucA==",
      "username": "BgMMtmAmUIBCaT2bLQaoag=="
    },
    "likes_count": 15,
    "answers": [
      {
        "id": 17923107581170627,
        "created_at": 1644445530,
        "text": "@BgMMtmAmUIBCaT2bLQaoag== Danke, und schlaf du auch gut!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 6
      }
    ]
  },
  {
    "id": 18028673440341590,
    "created_at": 1644445354,
    "text": "„München, 9.2.1943 \r\nIn der Schule war heute „der Tag der schaffenden Jugend.“ Zu diesem Zweck versammelten wir uns in der Aula. Nach einem einleitenden Fahnenlied sprach der Anstaltsleiter über unsere Pflichten in Schule, Elternhaus und unserem Vaterlande gegenüber. Ursel W[.], die Ringverbandsführerin I. berichtete über unsere Einsätze, über unsere gesteigerte Leistung und Diziplin. Die Lieder der Nation beschlossen diese Feierstunde. Nachmittags hatte ich eine Unterredung mit Ursel über einen G.D. Kurs, der im Münchener Norden anlaufen soll. Eine Studentin wird den Mädeln, die zufällig alle vom Ring  II. sind, den Kurs halten.\r\n„Iphigenie auf Tauris“ wurde uns im Theaterring gezeigt. Dieses unvergängliche Werk Goethes erhielt durch das Spiel erster Fachkräfte seinen besonderen Klang. Anna Kersten spielte die Iphigenie und erntete großen Beifall für ihr hervorragendes Können. Diese Veranstaltung zeigte wieder den deutschen Willen, selbst im 4. Kriegsjahr solche Vorstellungen, überhaupt das ganze Kulturleben aufrechtzuerhalten. Und so etwas wollen unsere Feinde zerstören!“\n〰️\nQuelle: „Kriegstagebuch einer jungen \r\nNationalsozialistin - Die Aufzeichnungen Wolfhilde von Königs 1939–1946.“ Herausgegeben von Sven Keller.\n(Schriftenreihe der Vierteljahrshefte für Zeitgeschichte - Band 111. Im Auftrag des Instituts für Zeitgeschichte München - Berlin\nIm OpenAccess über de Gruyter verfügbar - mit ausführlichem wissenschaftlichem Kommentar/Einordnungen.\n\nWolfhilde von König ist 1925 in München geboren.\n\nSie engagiert sich ab 1936 bei den JM (Jungmädel), danach im BDM bis zum Alter von 18 Jahren. Sofort nach Kriegsbeginn, am 4. September 1939 war der erste Arbeitseinsatz der 13-Jährigen, für den Brandschutz Sandsäcke mit Isarsand zu füllen.",
    "owner": {
      "id": "WCvKFQOJZ9Nps46QU5naiw==",
      "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
    },
    "likes_count": 20,
    "answers": []
  },
  {
    "id": 17936879683901102,
    "created_at": 1644445347,
    "text": "😢😢😢",
    "owner": {
      "id": "tjlOwMOP2j2tBKXt_RFJ0w==",
      "username": "rpvZ6Hyo9iHS0ndYYjrxFw=="
    },
    "likes_count": 4,
    "answers": []
  },
  {
    "id": 17893480268539853,
    "created_at": 1644445308,
    "text": "Früher: zu meiner kleinen Schwester ins Bett \nJetzt: an Freund ankuscheln",
    "owner": {
      "id": "aqAWXR82u2-1cvcpkkPw2g==",
      "username": "-BYa_I3sZUtlRuXXuXKn-g=="
    },
    "likes_count": 50,
    "answers": [
      {
        "id": 18164409793175429,
        "created_at": 1644477656,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== das wäre so schön, ihr beide wieder vereint ❤️",
        "owner": {
          "id": "pUf_eLWwSXT5KgZuXQKWjg==",
          "username": "LQEhS9aTi0Tn3KVTC-AZ1A=="
        },
        "likes_count": 1
      },
      {
        "id": 17985524134453331,
        "created_at": 1644445411,
        "text": "@-BYa_I3sZUtlRuXXuXKn-g== Wie gern hätte ich jetzt Fritz bei mir!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 58
      }
    ]
  },
  {
    "id": 17932786348974082,
    "created_at": 1644445269,
    "text": "Ich mach mir klar das es nur ein Albtraum war und versuche an etwas schönes zu denken .. manchmal auch den Traum sozusagen umzudenken und so zu \"bearbeiten\" dass es etwas schönes ist und alle die schrecklichen Sachen erst gar nucht passieren.",
    "owner": {
      "id": "4cZr23otRnm_QJMe_v44Ow==",
      "username": "k5yMt6LpAw7X7UR__e_STQ=="
    },
    "likes_count": 19,
    "answers": [
      {
        "id": 18218778994117731,
        "created_at": 1644445654,
        "text": "@k5yMt6LpAw7X7UR__e_STQ== Hoffentlich bleibt es nur ein böser Traum!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 6
      }
    ]
  },
  {
    "id": 17908688402305709,
    "created_at": 1644445267,
    "text": "Dass Menschen aufgereiht und erschossen werden, hat nur wenig mit dem Krieg im engeren Sinne zu tun, sondern mehr mit dem Völkermord und den Kriegsverbrechen, die die deutsche Wehrmacht und die SS in den eroberten Ostgebieten umsetzen.",
    "owner": {
      "id": "BgHwq7d7GwT4br6aRwD6iA==",
      "username": "J73HYFZEN1cUbwDvddKTIQ=="
    },
    "likes_count": 17,
    "answers": [
      {
        "id": 18266674513069284,
        "created_at": 1644446153,
        "text": "@J73HYFZEN1cUbwDvddKTIQ== vielleicht hat sie sich ja an den Brief von Fritz im Sommer vergangenen Jahres erinnert, der hier nie thematisiert wurde. 🤔",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 6
      },
      {
        "id": 18014511262370754,
        "created_at": 1644446641,
        "text": "@J73HYFZEN1cUbwDvddKTIQ== Das kann man mE nicht so sagen. Das Massaker von Katyn ist ein trauriges Beispiel.",
        "owner": {
          "id": "i6t7J3uaXSlpFxkzLO-GnA==",
          "username": "DDsrENEc4wmkypSMp53Xsw=="
        },
        "likes_count": 0
      },
      {
        "id": 17896649483529631,
        "created_at": 1644447270,
        "text": "Das Massaker von Katyn ist ein Beispiel für den Völkermord und die Kriegsverbrechen, die Heike oben beschreibt.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 6
      }
    ]
  },
  {
    "id": 17958818098593708,
    "created_at": 1644445182,
    "text": "😢🥺😔",
    "owner": {
      "id": "F2VLlhXVWUXdRKU3aRDlSA==",
      "username": "1zEzHDmthQnpTBhqyMcf0w=="
    },
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 18203712550127199,
    "created_at": 1644445178,
    "text": "Es war gottseidank nur ein Traum; Versuch dich zu beruhigen und Kraft für die anstehenden Tage zu tanken! ❤️ Mich beruhigt es immer, wenn ich weiß das es nur ein Traum war und ich weiß das ich nicht allein bin! Versuch weiter zu schlafen Sophie! Gute Nacht",
    "owner": {
      "id": "86Bv1HfG3KHAnXbGJXbKgg==",
      "username": "lfTqIpui_CwmISVqlZZysw=="
    },
    "likes_count": 28,
    "answers": [
      {
        "id": 17932971511973197,
        "created_at": 1644445508,
        "text": "@lfTqIpui_CwmISVqlZZysw== Zum Glück nur ein Traum, und dennoch lässt es mich nicht los…",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 11
      }
    ]
  },
  {
    "id": 18021922417357637,
    "created_at": 1644445148,
    "text": "Mir wird ganz komisch wenn ich an die nächsten Tage denke 😢 aufstehen, atmen und Gott danken, dass es nur ein Traum war 😞",
    "owner": {
      "id": "8HRhn6A_pePkboNR1UKuAw==",
      "username": "ncmISoO1chh0lQ7PeF15Fw=="
    },
    "likes_count": 38,
    "answers": []
  },
  {
    "id": 17902036154379747,
    "created_at": 1644445108,
    "text": "Ich lese was schönes oder kuschel mich an meine Liebsten, das hilft mir immer ❤️",
    "owner": {
      "id": "yhGZ_v5nSSPF7UyNJoZK5A==",
      "username": "XcLXYcOOd_8vVl5hvoaEJQ=="
    },
    "likes_count": 11,
    "answers": []
  },
  {
    "id": 17934740923943411,
    "created_at": 1644445074,
    "text": "Versuchen, ganz tief Luft zu holen. Gedanken, Empfindungen und Traumbilder in einem Tagebuch niederschreiben und sie dadurch ein Stück loszulassen...",
    "owner": {
      "id": "kkpEEZAOkYzyTEHUOIn0Sw==",
      "username": "4AuyqQm7lDOCIytQt7kJZw=="
    },
    "likes_count": 6,
    "answers": [
      {
        "id": 18025817707346159,
        "created_at": 1644445436,
        "text": "@4AuyqQm7lDOCIytQt7kJZw== Ja, das aufzuschreiben könnte meinen Kopf vielleicht leichter machen…",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 9
      }
    ]
  },
  {
    "id": 17984957374453632,
    "created_at": 1644445054,
    "text": "9. Februar 1943\n\nIn einem Schreiben des Reichssicherheitshauptamtes wird über die “fahrlässige Verbreitung” im Deutschen Reich verbotener. ausländischer Zeitungen geklagt; ein Berliner Blumenhändler hatte Exemplare der “Neuen Zürcher Zeitung” und der britischen “Times” als Einwickelpapier benutzt.",
    "owner": {
      "id": "tHhsBln1Eg07izmyBHwkfg==",
      "username": "nDED6rWXM5XQlTK5S5OFXw=="
    },
    "likes_count": 21,
    "answers": []
  },
  {
    "id": 17965022671548580,
    "created_at": 1644444990,
    "text": "9. Februar 1943, Konzentrationslager Auschwitz\nDer jüdische Häftling Haske Swarzhas (Nr. 83414) sowie die beiden Häftlinge Stanislaw Skaraczynski (Nr. 88230) und Józef Sott (Nr. 88233) werden wegen Fluchtverdachts in die Bunker von Block 11 eingeliefert. Die drei Häftlinge werden am selben Tag an der Hinrichtungswand im Hof von Block 11 erschossen. Ebenfalls an diesem Tag werden auf Anweisung des Lagerführers die auf der Flucht gefassten und anschließend in die Bunker eingelieferten Häftlinge Jan Poloczek (Nr. 1065), Michael Kavac (Nr. 86227), Markus Coerant (Nr. 86712) und der jüdische Häftling Syskin Kempinski (Nr. 60493) erschossen.\nQuelle: Danuta Czech: Kalendarium der Ereignisse im Konzentrationslager Auschwitz-Birkenau 1939-1945, S. 409",
    "owner": {
      "id": "tHhsBln1Eg07izmyBHwkfg==",
      "username": "nDED6rWXM5XQlTK5S5OFXw=="
    },
    "likes_count": 28,
    "answers": [
      {
        "id": 17943154045730819,
        "created_at": 1644445099,
        "text": "@duShmHs3yFqqWu8Eh0tIgA== Für manche Menschen waren diese Alpträume sehr real…",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 6
      },
      {
        "id": 17895968771530711,
        "created_at": 1644445051,
        "text": "😭🙏🖤",
        "owner": {
          "id": "ylr0PgxFxAUzYrFZEflFgg==",
          "username": "8NGgcijSOIFx0bD62njMVw=="
        },
        "likes_count": 0
      }
    ]
  }
]