[
  {
    "id": 17960763865557831,
    "created_at": 1645904327,
    "text": "@9x4Vu3btzK-MPl-QqpZSYg== Was hat dir am meisten geholfen, doch auf die Roller der Sophie Scholl vorzubereiten? 🤔 tolle Arbeit! 👏❤️",
    "owner": {
      "id": "oCwgTkNJO8o5by89hkgMsA==",
      "username": "48_XPMbBnY0ULYETr7cNWg=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18267113083065600,
    "created_at": 1645226755,
    "text": "so ein dreck",
    "owner": {
      "id": "BgIKQO9wOxLHc5ro3gBBFg==",
      "username": "Dposu0GZRrFDlOisyH7jKg=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17908804661315578,
    "created_at": 1645192868,
    "text": "Die Geschichte ist und bleibt einfach bewegend! Hier wird sie einfach anschaulicher & gut erklärt! Super Arbeit.👌🏼 @ichbinsophiescholl",
    "owner": {
      "id": "VbEg6ArF_pVmAIlcZf73KA==",
      "username": "H7-wJlJbYRTkaDxv3OpRyQ=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17960092741587693,
    "created_at": 1645035121,
    "text": "Ist das nicht Hauptprotagonistin aus Biohackers?",
    "owner": {
      "id": "F5fielXjcap7293kTjm2rw==",
      "username": "Mw4xqQ2lmaNH34mY2gDXUQ=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17862833546678097,
    "created_at": 1645030899,
    "text": "Um so näher das Datum rückt um so ungerner (gibts nicht das Wort!🙄🤦🏻‍♀️) seh ich ins Handy. Mir wird ganz komisch und ich hab doch die Hoffnung, das ihr das „Ende“ irgendwie abwenden könnt, aber ... geht natürlich nicht. \nGut, das wir nicht wissen, was in der Zukunft im einzelnen passiert. Wir würden voller Angst jeden Tag aufwachen.... und kein Risiko mehr eingehen. \n\n🙋🏻‍♀️ Chapeau für eure Arbeit, die „Geschichte“ ist so wichtig (und ihr setzt das dank Insta mega gut um, das müsste Teil des Geschichtsunterricht werden, leider ist meine Tochter noch zu jung dafür, bzw. würde wahrscheinlich andere Sachen sich ansehen, als diesen tollen Account 🙏🏻🙏🏻🙏🏻) Dafür „verfolgt“ euch meine große Tochter @kindofcuteee .😅\nTolles Projekt👍🏻👏🏻",
    "owner": {
      "id": "NnbSzzsKnYprfMTCj0NvAw==",
      "username": "guztiKFf7AZ-SpPNsK55rg=="
    },
    "likes_count": 23,
    "answers": [
      {
        "id": 18146330938245956,
        "created_at": 1645087223,
        "text": "@s1jJqJ5-SpqgkstBx9atuw== @oma.frida #TeamSoffer Vielen Dank für eure lobenden Worte. Es freut uns sehr, dass ihr Gefallen an unserem Projekt gefunden habt und ein Teil davon geworden seid.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 11
      },
      {
        "id": 17979304714474985,
        "created_at": 1645031161,
        "text": "@guztiKFf7AZ-SpPNsK55rg== geht mir genauso 🥴 da man genau weiß was passieren wird, sieht man sich die Storys mittlerweile ganz anders an. Es ist schon ein wenig unheimlich. Ich habe auch die Hoffnung, dass es doch vielleicht anders kommt aber die Geschichte kann man leider nicht umschreiben. Ich kann nur zustimmen, dass es ein mega Projekt ist 🙌🏻",
        "owner": {
          "id": "-T7gsSA8JWKeFNCPKpwuXg==",
          "username": "s1jJqJ5-SpqgkstBx9atuw=="
        },
        "likes_count": 2
      }
    ]
  },
  {
    "id": 17908063166437142,
    "created_at": 1645027475,
    "text": "Unter Stressbedingungen entstehen Fehler. Also aufpassen!",
    "owner": {
      "id": "-np21MW2_tE5BOxd85R-3A==",
      "username": "cLb6utgIGiTNsVd5YCsNPw=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17926297874111755,
    "created_at": 1644992356,
    "text": "Hallo Team Soffer,\nErstmal vielen Dank für das so innovative Projekt, das einen neuen Blick in die Geschichte erlaubt.\nEine Frag die mir bei euren Posts immer aufkommt ist: Warum hat Sophie diesen Bekanntheitsgrad, im Gegensatz zu Hans. Er ist ja klar die führende Kraft hinter der ‘weißen Rose’. Ist es weil sie eine junge Frau ist oder gint es noch andere Gründe?",
    "owner": {
      "id": "ZLnJB1IiV5SCUSXyeSEamA==",
      "username": "I_dXPGhTjB6qXVjwqWypKw=="
    },
    "likes_count": 6,
    "answers": [
      {
        "id": 17925161045134963,
        "created_at": 1644996765,
        "text": "@I_dXPGhTjB6qXVjwqWypKw== #TeamSoffer Die Historikerin Maren Gottschalk geht davon aus, dass Inge Scholls Buch \"Die Weiße Rose\" Hans und vor allem Sophie Scholl ins Zentrum der kollektiven Wahrnehmung der Weißen Rose gerückt hat. Zwar gestand Inge Scholl ihrem Bruder Hans die größere Rolle im Widerstand zu, dennoch ist es Sophie, die noch heute den größten Bekanntheitsgrad hat. Die zahlreichen erhaltenen Dokumente zur Person Sophie Scholl und ihrer Gefühlswelt sowie ihre Rolle einer jungen, entschlossenen und für ihre Ideale kämpfenden Studentin innerhalb einer männlich dominierten Widerstandsbewegung haben zu ihrer hervorgehobenen Stellung beigetragen.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 16
      }
    ]
  },
  {
    "id": 17883484244538156,
    "created_at": 1644966254,
    "text": "Ich bin auch seit Tag 1 dabei und Fiebere seitdem mit. Das Projekt ist großartig und ist eine Bereicherung. ich bin auch beeindruckt davon, wie respektvoll,  einfühlsam und mitfühlend unter jedem Post kommentiert worden ist❤️ , ich habe von den Menschen die ihr Wissen über die Geschwister Scholl geteilt haben so viel lernen können. Ein Herzliches Dankeschön❤️ an das Team vom @ichbinsophiescholl aber auch an die vielen Menschen, die ihr Wissen unter den Kommentaren geteilt haben. Ich werde das Projekt vermissen und habe die Große Hoffnung,  daß dies nicht das letzte Projekt gewesen ist.",
    "owner": {
      "id": "fujsYnsPnFjFo1HKbgOCeg==",
      "username": "G_gvnqrYlYZGHshmXWLIQg=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 18276929686060111,
    "created_at": 1644961741,
    "text": "🙌Ich drücke Euch die Daumen.Habt soviel geschafft schon🙌",
    "owner": {
      "id": "Ljwd2dHs2TZjS8-HfBYGQw==",
      "username": "7DSuUecddr0wz3vldYAunQ=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18117090982278688,
    "created_at": 1644946498,
    "text": "In der Schulzeit hat mich das Thema NS-Zeit stets begleitet. Mich hat die unfassbare Unmenschlichkeit dieser Zeit erschüttert und gedanklich viel beschäftigt. Viele Bücher dazu, besonders die, die auf das Leben bestimmter Personen ausgerichtet waren, haben mich sehr bewegt. Oftmals musste ich im Lesen tage- oder wochenlang pausieren. Ich musste erst verarbeiten. Konnte die Vorstellung nicht länger aushalten. Durch den Fokus auf bestimmte Menschen und ihr Leben wurde das, was in der Zeit passiert ist noch furchtbarer und unverständlicher für mich. Noch näher war das Thema in bewegten Bildern. Zeitzeugenberichte z.B. Doch Zeitzeugen sind inzwischen meist verstorben. Wie also deren Wissen und Emotionen an kommende Generationen weitergegeben? Wie den Dingen Leben einhauchen, die Momente nicht verstauben lassen? Euer Weg ist unfassbar. Unfassbar genial. Ihr  gebt der Geschichte ein erlebbares Moment. Es ist grausam und ich muss regelmäßig ein paar Tage aussetzen, um es zu ertragen. Aber das transportiert das Gefühl dieser Zeit. Angst, Druck, Ohnmacht… Ich weiß nicht, ob es etwas ändert. Ob es rechte Gedanken bekämpft. Aber es bekämpft das Vergessen und gibt die Möglichkeit sich zu diesem Thema zu positionieren. Danke für eure Arbeit ❤️",
    "owner": {
      "id": "oyqmCQLkyJLIpSBb9rmtsQ==",
      "username": "jzzSvUK0FLhRW0pz6dlAgw=="
    },
    "likes_count": 6,
    "answers": [
      {
        "id": 17942826430837131,
        "created_at": 1644948456,
        "text": "@jzzSvUK0FLhRW0pz6dlAgw== #TeamSoffer Vielen Dank für das Lob und deinen ganz persönlichen Einblick! Wir freuen uns immer total, wenn uns aus der Community eigene Familiengeschichten erreichen, die ihr mit uns teilen möchtet. Wie schön, dass dieser Kanal auch dich dazu anregt und du dabei bist!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 2
      }
    ]
  },
  {
    "id": 17936948242931743,
    "created_at": 1644937098,
    "text": "Liebes Team, danke für die spannenden und unglaublich authentischen Beiträge auf diesem Kanal♥️ wegen einem Projekt in meinem Studium eine Frage: gab es Belege, dass die Weiße Rose mit der Widerstandsgruppe „Gruppe Emil“ zusammengearbeitet hat? Und falls ja, inwiefern? \n\nVielleicht habt ihr bei der Recherche für diesen Kanal etwas gefunden 🙏",
    "owner": {
      "id": "RCfxEy6clH7aKgi8TKdH6g==",
      "username": "YsDFgT9l1IYfGUoOgFTb0g=="
    },
    "likes_count": 0,
    "answers": [
      {
        "id": 18000565414408970,
        "created_at": 1644944476,
        "text": "@YsDFgT9l1IYfGUoOgFTb0g== In „Die Weiße Rose - Defizite einer Erinnerungskultur (Kristina Kargl, 2014, S. 49f) werden kurz Aufzeichnungen von Ruth Andreas-Friedrich thematisiert. Sie war Mitglied der Widerstandsgruppe „Onkel Emil“. In ihren Aufzeichnungen ist nach der Ermordung von Christoph Probst und Hans und Sophie Scholl in März 1943 etwas über die Münchner Studenten notiert. Vermutlich war ihre Quelle Hans Peters vom „Kreisauer Kreis“. Das liest sich nicht so als ob vorher schon Kontakte bestünden haben (meines Wissens waren die einzigen Vernetzungsversuche die zu Falk Harnack/„Rote Kapelle“, die ja auch hier thematisiert wurden). Sie wollten sich weiter vernetzen und mit anderen zusammenarbeiten, aber dazu kam es nicht mehr.\nAber es muss wohl ein Exemplar des letzten Flugblattes die „Gruppe Emil“ erreicht haben: sie tippten es ab und schmuggelten es in die Schweiz bzw muss es über Schweden seinen Weg nach England gefunden haben (ebd. S. 50)",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 18204252592134130,
    "created_at": 1644927820,
    "text": "Ich finde auch, dass das Projekt großartig ist…. Ich folge den Posts schon seit langer Zeit… man versteht jetzt so manches, was einem vorher nicht bewusst war! Wir dürfen niemals vergessen, was Hass und Macht aus Menschen macht … Wahnsinn was die weiße Rose damals auf sich genommen hat, um den Leuten zu zeigen, was für dunkle und grausame  Taten  nur der Macht Willen ausgeführt wurden!  vielen Dank für dieses tolle Projekt",
    "owner": {
      "id": "nz5D29KL-K8KxvpffXcFew==",
      "username": "vomF9eTTTAPWCOpPmggqgQ=="
    },
    "likes_count": 5,
    "answers": [
      {
        "id": 18277559596060748,
        "created_at": 1644931575,
        "text": "@rjryOT-Nc1G3yb2x34P-Ug== #TeamSoffer Danke liebe Gabi für dein Lob! Das geben wir gerne ins gesamte Team weiter.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17903451122355648,
    "created_at": 1644927817,
    "text": "Ich bin ganz still❤️es ist schon soviel wirklich lobendes geschrieben kann mich nur anschließen! Ihr verdient es so sehr und noch mehr..es ist unbezahlbar was ihr tut❤️🔥❤️",
    "owner": {
      "id": "vQs08OhHt-hpfeqdkroR3A==",
      "username": "CPJ3xyv-DSUFY6H3_mYZvQ=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17897564123478619,
    "created_at": 1644876282,
    "text": "Ich glaube, ich habe keinen einzigen Beitrag bisher verpasst, dabei habe ich viel gelernt und mitgefühlt. Posts am Freitag werden mich sehr mitnehmen, ich weiß es jetzt schon. Herzlichen Dank an das ganze Team für dieses innovative Projekt!",
    "owner": {
      "id": "JAYQ10S6DwtAP-f2X3t9zw==",
      "username": "bt4fdjHL9E414TGF1kggzw=="
    },
    "likes_count": 16,
    "answers": [
      {
        "id": 17952807208645411,
        "created_at": 1644917677,
        "text": "@bt4fdjHL9E414TGF1kggzw== #TeamSoffer Es freut uns sehr zu hören, dass dir unser Projekt gefällt! Schön, dass du dabei bist!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 2
      }
    ]
  },
  {
    "id": 17910302909282089,
    "created_at": 1644875630,
    "text": "Ja, auch ich habe Angst um Dich, und weiß, wie es endet. Hätte es mehr von Euch und Eurer intrinsischen Motivation gegeben, was wäre geworden. Widerstand ist eine innere 🔥.",
    "owner": {
      "id": "cbkdmGnJH7lRuMk1cPhhlg==",
      "username": "nxx-8QK9Pr5h_sKoppoaew=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17944353121827896,
    "created_at": 1644864871,
    "text": "Es sollte viel mehr Historisches in die heutige Zeit gebracht werden! Bei jedem neuen Beitrag komme ich sehr ins grübeln...wie hätte ich zu der Zeit gelebt und gehandelt? Und sehr oft, macht es mich auch sehr traurig, weil ich an schlimme Bilder aus Dokumentationen erinnert werde. 😢👏",
    "owner": {
      "id": "Ab7ZKLh5s-qHU4SmkObobw==",
      "username": "yeFHo67kXmyqhhyq2kK-_w=="
    },
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 17987134528418429,
    "created_at": 1644863436,
    "text": "Woher nehmt ihr das Geld für Papier, Tinte und Briefmarken?",
    "owner": {
      "id": "ntATO3M5ssVsDBaiO5YjDQ==",
      "username": "WYm3D2hyX4Z3XfVfA27KyQ=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18205409746121248,
    "created_at": 1644862751,
    "text": "Ich erzählte einer Freundin am Wochenende von diesem Projekt. Sie sagte, nur vom Zuhören,  das muss ja intensiv sein... IST ES!!!! Ich bin begeistert von diesem Projekt,  Stil, den Kommentaren,  dieser Idee, Geschichte in die \" Jetzt- Zeit\" zu transferieren. - Mir als Mutter 2er Kinder in diesem Alter mit Sohn und Tochter schmerzt es unendlich,  wenn ich daran denke, was nun damals auf die Familie zu kam. Es ist unfassbar,  wie groß der Schmerz sein muss. Danke, an alle \" Macher\" dieser Geschichte!!",
    "owner": {
      "id": "EcaHxQS0kbfpe5ME-kHGMA==",
      "username": "90DjVSEkex3nayFXGDNBfA=="
    },
    "likes_count": 7,
    "answers": []
  },
  {
    "id": 17940712933856979,
    "created_at": 1644862534,
    "text": "Liebe Sophie, ich mach mir solche Sorgen um dich/euch. Ich würde euch so gerne beschützen....ihr seid so mutig!!!❤️",
    "owner": {
      "id": "tk5DiWDZmYfNpduhsewGPg==",
      "username": "Gnf30N_EshP7IhWULXR8ew=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18283334752028653,
    "created_at": 1644860745,
    "text": "Wurde sicher schon erzählt, doch bitte nochmals die Frage: an wen wurden die Briefe versendet? Nach welchen Kriterien wurde da ausgesucht?",
    "owner": {
      "id": "lDQzpYDx4gBgQ8H_gUoI_w==",
      "username": "9YwiUcSiFyqp3h3V3uylFw=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 18166481536171794,
    "created_at": 1644860701,
    "text": "Seit vorsichtig",
    "owner": {
      "id": "-l5sYYwk27dJJzQocOdVbw==",
      "username": "T5f0Me0cfInKJJRmCw65mw=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18188534527090063,
    "created_at": 1644860470,
    "text": "Liebe Sophie , du bist mir in den letzten Monaten eine tägliche Begleiterin geworden - ich habe das Gefühl,  dich gut zu kennen - wie eine Freundin - ich habe Angst vor Freitag😢",
    "owner": {
      "id": "WTxE8yHXcnwBV96BVGVqKQ==",
      "username": "apdn4OT61s8lWGjn1Xdreg=="
    },
    "likes_count": 6,
    "answers": []
  },
  {
    "id": 17987232181447476,
    "created_at": 1644859542,
    "text": "Die Weiße Rose ist stolz auf euch! Ihr hab es so real rüber gebracht, es ist einfach fantastisch.  Ich fühle mich zurück gesetzt in eine andere Zeit, als wäre ich dabei. Tolle Aufklärungsarbeit, es sollte an Schulen gezeigt werden, so ist es besser verständlich.  Weiter so, besser kann man es nicht rüber bringen. Ich trauere Freitag entgegen😢",
    "owner": {
      "id": "q1BKOpt2B6gG55Y_RmPG8g==",
      "username": "DrGuk1gTNB0mspkUhU47TA=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 18203409769132094,
    "created_at": 1644858773,
    "text": "Auch ich bedanke mich für eure Arbeit!! Endlich macht Instagram Sinn 👌 Geschichte zum Anfassen, ganz viel neue Erkenntnisse über diese Zeit, die Möglichkeit es nachvollziehen zu können und soooo erschreckend zu wissen, wie lang dieser Zustand noch anhielt 😢 ihr nehmt mit und denkt dabei an sooooo viele Details- Wahnsinn 👍🏽",
    "owner": {
      "id": "9utWgo2A3iuJw5hbCzlweQ==",
      "username": "Xsdby2fufIL8Thzl8M5weQ=="
    },
    "likes_count": 5,
    "answers": []
  },
  {
    "id": 17913115637351239,
    "created_at": 1644858695,
    "text": "Ich glaube, ihr schafft es nicht :)",
    "owner": {
      "id": "UaLiceQEcQaozlKfAj06TA==",
      "username": "igSmKhBuHL0lgZnZCPWKgw=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18154727926208114,
    "created_at": 1644857927,
    "text": "😢es ist so traurig, dass sie hingerichtet wurden.....mir wird jeden Tag schwerer ums Herz...ich lebe voll mit......Danke für das super Projekt.....ist so wichtig  dass solch mutige Menschen nicht vergessen werden, Vorbilder bleiben",
    "owner": {
      "id": "VTTUMAWV-HeMVnnrnMuZdw==",
      "username": "IwvAm4WLCDn_y2bBjvk3gg=="
    },
    "likes_count": 6,
    "answers": []
  },
  {
    "id": 18199905355148130,
    "created_at": 1644857886,
    "text": "🙈",
    "owner": {
      "id": "EE1efsu1xuWPRyo1qFz5Ow==",
      "username": "q0GG18pPI-PuUx82CiNbZg=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17930048204020129,
    "created_at": 1644857712,
    "text": "Ich bin sehr gespannt, wie mit der Verhaftung und dem Tode umgegangen wird. Ich bedanke mich ❤️-lich, für den ausgesprochen tollen Account! Danke danke danke!!",
    "owner": {
      "id": "sc0Or6sQYSlrRM6HAPYVSg==",
      "username": "BCLEnZ8c83aGN9js4GIBrw=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17860403657686920,
    "created_at": 1644854506,
    "text": "Oh Mann… nur noch 4 Tage bis zur Festnahme oder ?😞",
    "owner": {
      "id": "5DgYSmJUPtdCJzEO6NnUuA==",
      "username": "qmosYifqcr0H1nRHUYgKQQ=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17912422436485109,
    "created_at": 1644854026,
    "text": "Was für ein großartiges Projekt! Vielen Dank für Ihre segensreiche Arbeit! Es ist faszinierend und bewegend, wie sie es schaffen, eine so große Nähe herzustellen! 👏👏👏👏👏",
    "owner": {
      "id": "c54xABeKyBhpeA_-a7wUYQ==",
      "username": "tGO5RiXovuZQRoVP8FNPhg=="
    },
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 18002195986397968,
    "created_at": 1644853898,
    "text": "Bitte verteilt am Freitag nichts an der Uni! 😓",
    "owner": {
      "id": "CevuE66spvzSSPNeULxigQ==",
      "username": "ZKCy_IsT_trox-xdjIOpig=="
    },
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 17944979770751667,
    "created_at": 1644852523,
    "text": "Mir wird ganz anders, wenn ich an die folgenden Tage denke. Jemanden \"mitzuerleben\", dessen Zukunft man kennt lässt einen doch etwas erschaudern....",
    "owner": {
      "id": "z5g5u_nMkOSO_MnWhjrhgw==",
      "username": "z2vCGmi3dVwhfUVMSHaEmg=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17967237022497839,
    "created_at": 1644849631,
    "text": "Mir graust sehr vor nächster Woche Dienstag. 😢",
    "owner": {
      "id": "uVbcYNCk_NNoVoXBvWRxmQ==",
      "username": "ecCav4QDee-7wxHkTN8hYA=="
    },
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 18007830757366253,
    "created_at": 1644847735,
    "text": "Ich würde es cool finden, wenn dieses Projekt noch mit anderen Widerstandskämpfern gemacht wird. Echt toll gemacht 👏",
    "owner": {
      "id": "6rTVLf45GOqvkLQzjWlPMQ==",
      "username": "4E9GoXGz1bGvvu49dPtRFw=="
    },
    "likes_count": 14,
    "answers": []
  },
  {
    "id": 17923722941162843,
    "created_at": 1644844475,
    "text": "Oh Sophie...8️⃣😢",
    "owner": {
      "id": "YjaFWtb42FW767xa4eCM3A==",
      "username": "CrT4tZOrFeyCr-AjvZkmqA=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17986691818447856,
    "created_at": 1644844156,
    "text": "Ich bekomme richtig Angst wie in den nächsten Tagen auf diesem Account mit der Geschichte umgegangen wird... Diesesi Projekt ist so toll, nicht nur unglaublich informativ, sondern auch emotional einnehmend. In meiner ehemaligen Schule (dem Sophie-Scholl-Gymnasium) haben wir anlässlich ihres Todestages eine Gedenkminute abgehalten und Lesungen sowie Ausstellungen zum Widerstand in der NS-Zeit besucht oder mehr über Sophie Scholl gelernt. Ich dachte, ich wusste schon viel über Sophie Scholl, zur Einschulung habe ich auch eine Biographie über sie geschenkt bekommen, in der ich ab und zu reinlese. Aber dieses Projekt hat mich gelehrt, dass es noch so viel mehr über Sophie Scholl, die Weiße Rose, den Widerstand und den Alltag in der NS-Zeit zu lernen gibt. Irgendwie macht es diese großen Persönlichkeiten auch nahbarer und die Geschichte unseres Landes erlebbarer.",
    "owner": {
      "id": "bHimMWf6BdYByr3eZI5zWg==",
      "username": "rAwKI9L4K8xo7nQknOMB6A=="
    },
    "likes_count": 11,
    "answers": []
  },
  {
    "id": 17930086084900294,
    "created_at": 1644843702,
    "text": "Mir wird schon ganz schlecht, wenn ich daran denke wie es für die Geschwister weiter geht. Eigentlich will ich gar nicht mehr gucken.😩🥲",
    "owner": {
      "id": "S-nrNXpoHC2Gk1ZK4R_DPQ==",
      "username": "Jtb7PnvqaGaGMqy2LmgHOw=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17941286878863355,
    "created_at": 1644843204,
    "text": "Nur noch 4 Tage... Mir ist ganz mulmig, weil man weiß wie es weitergeht",
    "owner": {
      "id": "ZemJCzRyONaKPvWt1c0rig==",
      "username": "PeK3Adx-11_YaifXIlMMzQ=="
    },
    "likes_count": 13,
    "answers": [
      {
        "id": 17910476717281090,
        "created_at": 1644856161,
        "text": "@PeK3Adx-11_YaifXIlMMzQ== das denke ich auch,  sehr beklemmend ...",
        "owner": {
          "id": "i7cxFZZ9i7njcPb81lwsjQ==",
          "username": "qWwKh19otMgE1ruV-_pvGg=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17940828106873861,
    "created_at": 1644842592,
    "text": "Wahnsinn!👏🏻 ich hab richtig Angst um euch😘",
    "owner": {
      "id": "bBRyDW5zmmAkbyEjiWtzLg==",
      "username": "Na0aE4tg1mm9PymluCjpfg=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18154567456231474,
    "created_at": 1644840883,
    "text": "Liebes Team Soffer, ich verfolge euren Blog über Sophie seit dem ersten Beitrag. Die Geschichte der Sophie Scholl berührt mich sehr. Ihr leistet ganz tolle Arbeit und bringt alles ganz super und hautnah wieder. Danke ganz vielmal. Mir graut es schon vor Ende Woche😌🙈. Liebe Grüsse au Zürich, Schweiz",
    "owner": {
      "id": "65_dTIwHfrQc2cBTmYZpKQ==",
      "username": "ZrHsSaVD4A8X7sMWzYlV6w=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17864613305673546,
    "created_at": 1644840878,
    "text": "Auch ich möchte mich vor Euere grandiose Arbeit bedanken. Ich bin von Anfang an dabei. Ab Mittwoch bin ich im Projekt in Tansania- aber ich werde auch die schlimmste Zeit von dort verfolgen. Nochmals- riesen Kompliment ❤️",
    "owner": {
      "id": "UWrxuQkmZmit6XTekR8DdA==",
      "username": "f37YR0DBPZNnCjxPDMjAKQ=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17939017738784202,
    "created_at": 1644840300,
    "text": "Ich bewundere euch so sehr, Sophie. Wäre die Welt doch nur voll von Menschen wie Euch. Danke, für alles was ihr tut",
    "owner": {
      "id": "6caqKPBZZ3EGOqGgsOfOuA==",
      "username": "fGnAFS4eRnT7aMO7k-KaGw=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17912959598493669,
    "created_at": 1644839776,
    "text": "Ihr seid so fleißig und so mutig.\nIch hoffe ihr schafft es.😌",
    "owner": {
      "id": "0JGy1vW9l58a9uf5oEdpLw==",
      "username": "kaLhFxgcO_vBDDvxpYIEDw=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17914737392189221,
    "created_at": 1644839700,
    "text": "❤️",
    "owner": {
      "id": "ejUwZaMiSCgdWaH5hH3Emg==",
      "username": "mael3_ElKnoR5nsbUfhWKg=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17971647889510528,
    "created_at": 1644839537,
    "text": "Man mag gar nicht mehr so wirklich drüber nachdenken, was ihr „gerade“ so erlebt und wie es weitergehen wird.\nWie gut, dass die Erinnerung an diese Zeit wachgehalten wird….",
    "owner": {
      "id": "pi0n4XXY0aaHyc4EVCUNHw==",
      "username": "6gKEkpuqAOsSUg03rifP7w=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17927938928103072,
    "created_at": 1644838491,
    "text": "Wirklich das Beste mit Abstand, was es auf Instagram gibt. Riesenlob von mir und vielen Dank. Schwer zu ertragen, aber fantastisch. Möchte man alle Menschen in D verscrejiben.",
    "owner": {
      "id": "TqrmZMHkdADlsQy-AImOWA==",
      "username": "vd_VVZ2mE7peK1Q80iD6_A=="
    },
    "likes_count": 80,
    "answers": [
      {
        "id": 17918679989266635,
        "created_at": 1644838512,
        "text": "@vd_VVZ2mE7peK1Q80iD6_A== verschreiben.",
        "owner": {
          "id": "TqrmZMHkdADlsQy-AImOWA==",
          "username": "vd_VVZ2mE7peK1Q80iD6_A=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17926272653112947,
    "created_at": 1644838230,
    "text": "Warum ist Sophie Scholl später eigentlich der bekannteste Name der Weißen Rose geworden? Insbesondere auch im Vergleich zu ihrem Bruder?",
    "owner": {
      "id": "p5EQtPHp8wLP46Ybxe379Q==",
      "username": "7l8_TgQ9qbQbrXE9500LBA=="
    },
    "likes_count": 8,
    "answers": [
      {
        "id": 18002845756396357,
        "created_at": 1644856015,
        "text": "@7l8_TgQ9qbQbrXE9500LBA== #TeamSoffer  Auch die Historikerin Maren Gottschalk geht davon aus, dass Inge Scholls Buch \"Die Weiße Rose\" Hans und vor allem Sophie Scholl ins Zentrum der kollektiven Wahrnehmung der Weißen Rose gerückt hat. Zwar gestand Inge Scholl ihrem Bruder Hans die größere Rolle im Widerstand zu, dennoch ist es Sophie, die noch heute den größten Bekanntheitsgrad hat. Die zahlreichen erhaltenen Dokumente zur Person Sophie Scholl und ihrer Gefühlswelt sowie ihre Rolle einer jungen, entschlossenen und für ihre Ideale kämpfenden Studentin innerhalb einer männlich dominierten Widerstandsbewegung haben zu ihrer hervorgehobenen Stellung beigetragen.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 52
      },
      {
        "id": 17943056365833432,
        "created_at": 1644852167,
        "text": "@7l8_TgQ9qbQbrXE9500LBA== Dass die Geschwister Scholl deutlich mehr Aufmerksamkeit als die anderen Beteiligten der \"Weißen Rose\" erhielten, ist vor allem der Arbeit ihrer Schwester Inge zu verdanken.\nEin Grund dafür, dass über Hans zunächst weniger geforscht und damit auch veröffentlicht wurde als über Sophie, ist evtl. auch, dass Inge Scholl eine Reihe von Unterlagen über ihn zurückgehalten hat. Sie wollte hier insbesondere auch die 1937 gegen ihn erhobene Anklage  wegen Homosexualität nicht öffentlich werden lassen.",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 15
      },
      {
        "id": 17928678923095962,
        "created_at": 1644858057,
        "text": "Ah, beim Namen des Professors hab ich mich vertippt: es handelt sich um Prof. Hans Günter Hockerts",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 4
      },
      {
        "id": 17924414483145685,
        "created_at": 1644857926,
        "text": "@7l8_TgQ9qbQbrXE9500LBA== es gab letztes Jahr zum 100. Geburtstag ein Gespräch zw. vier Historiker:innen, organisiert vom IfZ; u. a. mit Maren Gottschalk. Da war das auch Thema warum Sophie so hervorsticht in der Erinnerungskultur. Prof. Hogartz sagte dazu (grobe Mitschrift, keine Wort-für-Wort-Wiedergabe):\n\nStichworte warum Sophie Scholl das bekannteste Gesicht in der Widerstsndsgeschichte gg Hitler geworden ist:\nMan sollte da 3 Prozesse des Hervorhebens unterscheiden:\n1. Hervorhebung der Weißen Rose aus dem Gesamtumfeld der Widerstsndsbemühungen\n2. Hervorhebung der Geschwister Scholl zu anderen Mitgliedern der Weißen Rose - da hat zweifellos der gewaltige Erfolg des Buchs v Inge Scholl was damit zu tun. Mehr als 1 Mio Exemplare allein im dt-sprachigen Raum, in 13 Sprachen übersetzt. Dieses Buch hat die Geschwister Scholl zum Synonym für die Weiße Rose gemacht.\n3. Hervorhebung von Sophie Scholl gg-über ihrem Bruder - hat sicher etwas damit zu tun, dass Sophie nicht nur das jüngste sondern auch das einzige weibliche Kernmitglied der Weißen Rose war, sowie auch die einzige Frau auf dem Schaffott der Verfolger. \n4. Nur Stichworte, keinesfalls hinreichend warum Sophie so eine Strahlkraft hat und auch nicht warum dieser Name so oft missbraucht wird. Missbraucht als Reklameschild und Botschafterin, die mit ihrem Wertesystem und ihren Handlungen gar nichts zu tun haben.\n\nMaren Gottschalk führte dazu später im Gespräch noch aus (ebenfalls nicht Wort-für-Wort):\n\nZunächst war Fallhöhe eine andere, zarte Frau die unter Fallbeil stirbt. Situation war eine andere. Zu dieser Zeit sind Männer ja millionenfach gestorben.. da ist das Bild was Menschen vielleicht sehr berührt hat, und wenn ein Film etwas sehr nahe gebracht hat, dann kommt auch der zweite, Dritte..\nFilme zeigen Widerstand, letzte Zeit, durch Verhörprotokolle, und da ist Standhaftigkeit, heroische, ist etwas besonderes. Kein rausreden, bin ja noch so jung, bin da so reingeraten..\nAber man sollte immer Anspruch haben auch die anderen Namen zu nennen.\n/ falls Du das Gespräch anschauen/hören magst:\n\nhttps://www.ifz-muenchen.de/das-institut/veranstaltungsrueckblick/veranstaltung/sophie-scholl-und-die-weisse-rose-1",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 13
      }
    ]
  },
  {
    "id": 17936506321927617,
    "created_at": 1644837985,
    "text": "Ist es möglich, das 7. Flugblatt zu bekommen? Es war wohl nur ein Entwurf, den Hans von Willi bekommen aber nicht weggeworfen hat.",
    "owner": {
      "id": "nxp0u4PmInS9xOgZFcWrrA==",
      "username": "CJZBUlaqWllop90-4LO81w=="
    },
    "likes_count": 3,
    "answers": [
      {
        "id": 18042050119318395,
        "created_at": 1644842099,
        "text": "@AEnUymL0-C3D-6VwXS3GYw== ja sorry, habe die beiden verwechselt. Christl wars.",
        "owner": {
          "id": "nxp0u4PmInS9xOgZFcWrrA==",
          "username": "CJZBUlaqWllop90-4LO81w=="
        },
        "likes_count": 1
      },
      {
        "id": 18033434926336164,
        "created_at": 1644838348,
        "text": "@22zkGFWJHG68ZUGFQbHYUg== was meinst Du mit „bekommen“? Der Text war lange verschollen, mittlerweile hat man ihn aber wohl wieder gefunden und er wurde in nem Buch veröffentlicht. Bei @nichtsophiescholl gab‘s da neulich nen Post. Aktuell is er in der zweiten Reihe in der Mitte (der mit Text und Lila Farbe und nem bild von Christoph Probst)",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 7
      },
      {
        "id": 17940650368889150,
        "created_at": 1644839427,
        "text": "@22zkGFWJHG68ZUGFQbHYUg== du meinst Christoph statt Willi, oder?",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 0
      },
      {
        "id": 17934999175845237,
        "created_at": 1644842204,
        "text": "@AEnUymL0-C3D-6VwXS3GYw== danke, kenne den Account noch nicht. Werde mich damit beschäftigen.",
        "owner": {
          "id": "nxp0u4PmInS9xOgZFcWrrA==",
          "username": "CJZBUlaqWllop90-4LO81w=="
        },
        "likes_count": 2
      },
      {
        "id": 17910486683282069,
        "created_at": 1644839487,
        "text": "@22zkGFWJHG68ZUGFQbHYUg== Bei dem Post auf den ich verwiesen habe, ist der Text und das Buch angegeben, wo man ihn lesen kann.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 0
      },
      {
        "id": 17906294234438974,
        "created_at": 1644838454,
        "text": "@22zkGFWJHG68ZUGFQbHYUg== eigtl finde ich, dass es aber nicht das siebte Flugblatt ist. Christoph Probst hat es Ende Januar verfasst und es am 31.01. Hans Scholl gegeben - also bevor Huber das sechste Flugblatt verfasst hat.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 1
      },
      {
        "id": 17870820572654063,
        "created_at": 1644839375,
        "text": "@AEnUymL0-C3D-6VwXS3GYw== willi hat das Flugblatt entworfen und es Hans gegeben. Der hat es wohl noch gelesen aber hat es nicht als nächstes Flugblatt nehmen wollen. Aber den Entwurf hat er nicht zerrissen und entsorgt. Ich meine sogar, dass das der Hinweis auf Willi war, der dann zu seiner Verhaftung geführt hat. Habe es so oder ähnlich gelesen. Uns ja, er ist wieder aufgetaucht. Also, ist der Entwurf einsehbar irgendwo?",
        "owner": {
          "id": "nxp0u4PmInS9xOgZFcWrrA==",
          "username": "CJZBUlaqWllop90-4LO81w=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 18124167223257025,
    "created_at": 1644836889,
    "text": "Ich wünschte, ich könnte dich für nächtste woche warnen. Du bist so tapher. Die welt wird dich nie vergessen 🌹✊🏻",
    "owner": {
      "id": "v0FoFTR0lOyUw2ncYsaCAQ==",
      "username": "LU1xq5r-DCGbwN2D9QpImQ=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17918033573324317,
    "created_at": 1644836886,
    "text": "@hib4mKmHA-vgwtwb0Q_04A==  angenommen Ihr würdet auffliegen, und Du wüsstest das im Vorfeld: würdest du weitermachen?",
    "owner": {
      "id": "k6yuPCJDhcX3ZfdcvAd7_w==",
      "username": "jfH9GzR2bDShEHLVS5VT5A=="
    },
    "likes_count": 3,
    "answers": [
      {
        "id": 18221474086111597,
        "created_at": 1644862389,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== aber ob sie auch mit der Todesstrafe gerechnet hat? Vielleicht hat sie auch darauf gehofft, mit einem milderen Urteil davonzukommen, weil sie eben eine Frau war? Oder ist das naiv?",
        "owner": {
          "id": "fJk1PrxKEn0qrC8FYZJSxw==",
          "username": "MD_zcTl36WeV6HmRd1rYWA=="
        },
        "likes_count": 1
      },
      {
        "id": 18033923482331026,
        "created_at": 1644837368,
        "text": "@jfH9GzR2bDShEHLVS5VT5A== #TeamSoffer Es gibt einige Hinweise darauf, dass sich Sophie den Konsequenzen bewusst war. Spätestens nachdem die \"Rote Kapelle\" aufgeflogen ist und viele ihrer Mitglieder:innen hingerichtet wurden, wusste sie, wie gefährlich die Aktionen der Weißen Rose waren. Als ihr im Verhör klar wird, mit welcher Strafe sie zu rechnen hat, antwortet sie: \"Ich bin nach wie vor der Meinung, das Beste getan zu haben, was ich gerade jetzt für mein Volk tun konnte. Ich bereue deshalb meine Handlungsweise nicht und will die Folgen, die mir aus meiner Handlungsweise erwachsen, auf mich nehmen\".",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 56
      },
      {
        "id": 18005942371387954,
        "created_at": 1644838262,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Was für eine unglaublich mutige und starke Frau 🥺🙌🏻",
        "owner": {
          "id": "XlD5jHsNyDFaMPcerzqd_g==",
          "username": "8hi_outqeG8sGXqpMvxzBg=="
        },
        "likes_count": 10
      },
      {
        "id": 17965954543552290,
        "created_at": 1644868559,
        "text": "@MD_zcTl36WeV6HmRd1rYWA== ah, hab ich da auch Dir direkt geantwortet? Das wusste ich jetzt gar nicht mehr🙈\nAber ich versuch da immer recht „nüchtern“ zu antworten. Kenn das auch, dass ich a) viele Fragen stelle und mich über Antworten freue und b) auf Insta nich immer alle Kommentare durchforste, ob das schon irgendwo jmd gefragt hat und beantwortet wurde.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 1
      },
      {
        "id": 17940650152848629,
        "created_at": 1644864501,
        "text": "@AEnUymL0-C3D-6VwXS3GYw== wow. Ich erinnere mich, dass Du das schon einmal gepostet hattest. Danke, dass Du nochmal so freundlich warst. Dieser Account hier nimmt dem Ganzen das Abstrakte, oder? Allein durch Eure Ergänzungen bekommt das, was man damals in der Schule lernte und vielleicht noch darüberhinaus privat erlesen oder auch im TV gesehen hat, erst den Feinschliff und es wird greifbar.",
        "owner": {
          "id": "fJk1PrxKEn0qrC8FYZJSxw==",
          "username": "MD_zcTl36WeV6HmRd1rYWA=="
        },
        "likes_count": 5
      },
      {
        "id": 17860409696688749,
        "created_at": 1644875613,
        "text": "@MD_zcTl36WeV6HmRd1rYWA== Ja, in so einer Situation so standhaft zu bleiben… ich kann es mir glaub auch nicht vorstellen… ein unglaubliche Kraft und Überzeugung, die da dahintersteckt.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 3
      },
      {
        "id": 17859295517691443,
        "created_at": 1644864194,
        "text": "@MD_zcTl36WeV6HmRd1rYWA== In Maren Gottschalks Biografie zu Sophie Scholl kann man folgendes nachlesen:\n\n„Eines kann man Mohr wohl glauben: Er gab Sophie die Möglichkeit, sich als Opfer ihres Bruders herauszureden und damit ganz eventuell ihre Strafe zu mildern. Doch er merkte rasch, dass sie sich darauf nicht einließ:\nWenn die Frage an mich gerichtet wird, ob ich auch jetzt noch der Meinung sei, richtig gehandelt zu haben, so muss ich hierauf mit ja antworten, und zwar aus den Eingangs angegebenen Gründen. Ich bestreite ganz entschieden, von dritter Seite gemeinsam mit meinem Bruder zu unserem Vorgehen veranlasst, aufgefordert oder finanziell unterstützt worden zu sein. Mein Bruder und ich haben vollkommen aus idiellen [sic] Gründen gehandelt und alle entstandenen Unkosten […] aus eigener Tasche bestritten.»\nAlso ich glaube, sie hat auf jeden Fall damit gerechnet, dass ihr die Todesstrafe drohen kann. Und sie stand in aller Konsequenz zu ihren Werte und Überzeugungen und nahm deswegen keine „Angebote“ ihres Beamten, der sie verhörte, an, ihre Rolle runterzuspielen.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 6
      },
      {
        "id": 17857476239670551,
        "created_at": 1644870025,
        "text": "@AEnUymL0-C3D-6VwXS3GYw== ach, das weiß ich gar nicht (ob Du mir direkt geantwortet hast). Manchmal les ich nur mit (und staune still über Eure Sachkenntnis), manchmal schreib ich was. Manches les ich erstmal nur - und die Brisanz wird erst viel später klar. Wie zB diese Information mit dem Verhör. Man setzt das dann unbewusst oder bewusst in den (eigenen) Kontext und fragt sich: Hätte ich diesen Mut gehabt? Also, den bis zur letzten Konsequenz? Und da bin ich ehrlich: Ich glaub nicht, dass ich diesen Mut gehabt hätte. Das beeindruckt mich zutiefst.",
        "owner": {
          "id": "fJk1PrxKEn0qrC8FYZJSxw==",
          "username": "MD_zcTl36WeV6HmRd1rYWA=="
        },
        "likes_count": 4
      }
    ]
  },
  {
    "id": 17930049002075355,
    "created_at": 1644836472,
    "text": "Ich finde es echt spannend zu sehen, wie die Vernetzung in Zeiten ohne Social Media und Telefonanschlüsse in jedem Haushalt funktioniert hat.",
    "owner": {
      "id": "kezGJhbfsY2whk10vmLnlg==",
      "username": "kOwZ-Npb0nL2LwfJ2ewi3A=="
    },
    "likes_count": 7,
    "answers": []
  },
  {
    "id": 17903691863352486,
    "created_at": 1644836383,
    "text": "@hib4mKmHA-vgwtwb0Q_04A== ich möchte auch mal meinen Dank aussprechen. Ich habe seit April/Mai 2021 dank des Accounts wahnsinnig viel gelernt. Nicht nur über Sophie Scholl, sondern über Widerstand gegen den Nationalsozialismus im Allgemeinen, aber auch, was die Vermittlung von Geschichte auf instagram anbelangt. Durch euch bin ich auf viele super gute Accounts aufmerksam geworden, die ich aus Gründen hier nicht erwähne (aber ich glaube, alle wissen, wer gemeint ist). Ich fand es auch spannend zu sehen, welche Postings gut laufen und welche nicht. Meine These ist, dass vor allem original Material nicht so gut ankam wie bspw. Fotos der Schauspieler*innen. Ein bisschen schade find ich, dass die Verwendung von Zeichnungen irgendwie nachgelassen haben, ich fand die Visualisierungen immer sehr schön, weil sie auch den künstlerischen Aspekt des Projekts noch einmal unterstrichen. Hut ab vor dem, was ihr in den vergangenen Monaten hier auf die Beine gestellt habt, ich glaube, das war manchmal sehr stressig. Was mich interessieren würde und vielleicht mögt ihr das ja beantworten: ist geplant, den Account auszuwerten? Arbeitet ihr da vlt. auch mit Institutionen zusammen? Also irgendwie so etwas wie eine Evaluation? Falls das geplant ist, wäre ich da super interessiert dran!\nVielen Dank noch einmal. Ich bin auch schon gespannt auf eure zwei instalives nach dem 18.2.!",
    "owner": {
      "id": "tHhsBln1Eg07izmyBHwkfg==",
      "username": "nDED6rWXM5XQlTK5S5OFXw=="
    },
    "likes_count": 20,
    "answers": [
      {
        "id": 18209930632189599,
        "created_at": 1644836873,
        "text": "@nDED6rWXM5XQlTK5S5OFXw== #TeamSoffer Vielen Dank für dein Lob! Unser Projekt kann die Grundlage für eine tiefere Auseinandersetzung mit unserer Geschichte bereiten und wir freuen uns über dein Engagement in den Kommentaren. Social Media lebt vom Austausch der Community und kann dadurch an Bedeutung gewinnen – vor allem, wenn die Angebote unterhaltend und gleichzeitig lehrreich sind. Jedoch ist es der Community freigestellt, in welchem Umfang sie sich äußert, oder auch nur mitliest. Es freut uns, dass du ein Teil der Community bist und unsere Beiträge so interessiert verfolgst. Liebe Grüße!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 19
      },
      {
        "id": 18123026461259021,
        "created_at": 1644861088,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== ah! Immerhin! Das ist doch toll! Hier haben so viele junge Menschen mitgelesen und gepostet, die noch in der Schule waren oder diese gerade verlassen hatten - allein für den zukünftigen Geschichtsunterricht kann dieses Projekt sinnvoll sein. Und wenn's nur dem Zweck dient, immer wieder jüngere Generationen überhaupt zu erreichen. Danke auch meinerseits einmal mehr an die Redaktion und an die vielen klugen Bereicherer hier! ❤️🙏🏻❤️",
        "owner": {
          "id": "fJk1PrxKEn0qrC8FYZJSxw==",
          "username": "MD_zcTl36WeV6HmRd1rYWA=="
        },
        "likes_count": 0
      },
      {
        "id": 18082490983291934,
        "created_at": 1644850597,
        "text": "@AEnUymL0-C3D-6VwXS3GYw== @changed.by.popular.demand #TeamSoffer Eure tiefgehende Auseinandersetzung freut uns sehr! Unser Kanal ist bereits Forschungsgegenstand mehrerer Studien, deren Ergebnisse nach und nach fertiggestellt werden. Eine konkretere Auskunft hinsichtlich geplanter Veröffentlichungen können wir zum jetzigen Zeitpunkt nicht geben.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 17
      },
      {
        "id": 17960260063603575,
        "created_at": 1644837192,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== gehe ich dann richtig in der Annahme, dass es keine Evaluation geben wird? Also den Text aus eurem Baustein kenne ich ja bereits und ich weiß nicht so recht wie er als Antwort auf meine Frage dient, ob *von eurer Seite* eine Evaluation geplant ist? D.h. vlt. evaluiert ihr ja z.B. nur intern und das ist nicht für die Öffentlichkeit bestimmt, aber falls eine Evaluation mit Veröffentlichung geplant ist, würde mich einfach interessieren, wo die veröffentlicht wird. :)",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 10
      },
      {
        "id": 17920804019077801,
        "created_at": 1644837502,
        "text": "@nDED6rWXM5XQlTK5S5OFXw== Die Ideen finde ich super! Ich glaube es wäre sehr spannend herauszufinden, was der Kanal ggf bewirkt hat, was bei den User:innen angekommen ist bzw was ggf nicht. Auch weil sowas in derArt ja recht neu ist und noch nich so viel Erfahrung vorhanden ist. Das wäre für ggf künftige ähnliche Projekte sicher sehr hilfreich, weil man das Konzept dann enger/besser abstimmen könnte, auf das was man erreichen möchte.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 7
      }
    ]
  },
  {
    "id": 17864104793675830,
    "created_at": 1644836335,
    "text": "Ich bin so krass berührt von eurer unglaublichen Arbeit, Sophie! Ihr seid so mutig und habt soo viel bewirkt. Hier in Zürich gab es gestern eine grosse Demo mit mehreren Tausend Personen gegen Neonazis. Du siehst, Faschismus lebt immer noch, aber auch Antifaschismus ✊🏾",
    "owner": {
      "id": "mb3RhXKSDZV_w4TAWznNcg==",
      "username": "IxsTihTU2NsFjoVrXiLp-w=="
    },
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 17931663779001483,
    "created_at": 1644836079,
    "text": "#TeamSoffer , danke für eure Arbeit und das ihr uns so dran teilhaben lasst, damit wir nie vergessen was passiert ist und auch immer wieder passieren kann, wenn wir nicht wachsam bleiben, unsere Meinungen kundtun und darauf achten das die Demokratie erhalten und leben kann! Gestern zum 13.Februar haben bei uns in Dresden Abends die Glocken der Kirchen geläutet als vor 77 Jahren unsere Stadt zerbomt wurde. Ich saß mit meinem Mann @mattgonner  da und konnten und wollten uns nicht Mal Ansatz weiße vorstellen welche Angst in den Menschen geherrscht haben muss! Danke liebes Team hinter dem Account, für eure tolle Arbeit, das wir niemals vergessen wie gut es uns eigentlich geht❤️",
    "owner": {
      "id": "2GZfJVNHAY5cz5bhkdQ1ww==",
      "username": "ALTQ9T9-ucfb2ZOzgWrc7g=="
    },
    "likes_count": 6,
    "answers": []
  },
  {
    "id": 17887232567519549,
    "created_at": 1644836009,
    "text": "Das spannende an der Geschichte der kleinen Gruppe ist doch, dass man selbst wenn man wenig hat und nur eine Handvoll Menschen um sich hat, trotzdem viel leisten kann und muss. Oft sagen sich ja viele, was kann ich allein gegen ein Regime oder Ungerechtigkeit ausrichten. Dieser Account zeigt es, doch man kann. Zivilcourage ist wichtig und kein Privileg. Wenn recht zu unrecht wird, wird Widerstand zur Pflicht!",
    "owner": {
      "id": "3pVVHppRD0lj2dA1fbLHOA==",
      "username": "nUYxKDEm51zeyOjrTAN_fg=="
    },
    "likes_count": 5,
    "answers": []
  },
  {
    "id": 17981582119463549,
    "created_at": 1644835860,
    "text": "Ich habe das Gefühl, dass dieses Projekt auch ein Wandel in der Unterrichtshandhabung an Schulen sein könnte.\nDenn die Jugend funktioniert und kommuniziert und lernt immer mehr übers Internet und Social Media Kanälen. Warum dieses neue Zeitalter der Jugend immer nur verteufeln, anstatt das Potential nutzen?\nDurch dieses Projekt, denke ich, nehmen Schüler das Wissen viel mehr auf und sind viel emotionaler bei der Sache. Dies ist psychologisch erwiesen, dass das neu gewonnene Wissen viel tiefer verankert wird. Ich hoffe es kommen noch mehr solche Projekte. 👏",
    "owner": {
      "id": "5RJiShtoc0Zn5-Zx0ty5rg==",
      "username": "6yEeIoJuZF7KA3f4o-Oqtg=="
    },
    "likes_count": 98,
    "answers": [
      {
        "id": 17955636550578599,
        "created_at": 1644844125,
        "text": "@6yEeIoJuZF7KA3f4o-Oqtg== im Geschichtsunterricht meiner Tochter (13. Klasse) wieder diese Reihe auch behandelt.",
        "owner": {
          "id": "h_0GPOOjc7jNEB5Q1_KX2w==",
          "username": "GijSjWa6uMtgwNR35fd1lg=="
        },
        "likes_count": 6
      },
      {
        "id": 17931930791016938,
        "created_at": 1646141518,
        "text": "@6yEeIoJuZF7KA3f4o-Oqtg== Problem bei diesem Projekt: Es ist nicht quellentreu und macht auch nicht oder nicht immer die Quellen sichtbar. Als ob \"der Jugend\" Quellenarbeit nicht zuzutrauen wäre... Das muss trotz multimedialer Bildung drinnen sein, meine ich.",
        "owner": {
          "id": "HXsmfNtv-5lDJogUhjqXmA==",
          "username": "zVnfCbOlNCrfS_tyxABAaw=="
        },
        "likes_count": 0
      },
      {
        "id": 17925531929017269,
        "created_at": 1644843434,
        "text": "@6yEeIoJuZF7KA3f4o-Oqtg== Gute Projekte verteufelt doch keiner. Und schon gar nicht „immer nur“.\nWovor gewarnt wird, sind lediglich tiefgreifende psychologische Effekte wie psychische Abhängigkeit.\nUnd Social Media steht eben auch Verschwörungstheoretikern offen, ebenso wie rechten, paramilitärischen Gruppen und ausländischen Regierungen, die Demokratien zu unterwandern. Die nutzen ebenfalls emotionale Botschaften. Aber ob das so gut ist, wenn sich dieses „neu gewonnene Wissen“ tief verankert?\nIch würde tippen, dass Sophie Scholl heute davor warnen würde. 😉",
        "owner": {
          "id": "i6t7J3uaXSlpFxkzLO-GnA==",
          "username": "DDsrENEc4wmkypSMp53Xsw=="
        },
        "likes_count": 2
      },
      {
        "id": 17860440059654581,
        "created_at": 1644849301,
        "text": "@6yEeIoJuZF7KA3f4o-Oqtg== unsere Geschichtslehrerin weist uns auch häufiger auf diesen Instagram Account hin, dass diese Arbeit hier sehr gut und anschaulich die geschehnisse rüberbringt",
        "owner": {
          "id": "DnDIaFp137nvy2qTJKMa7w==",
          "username": "tlmjnRE_VC5Ogd_yDLtMpQ=="
        },
        "likes_count": 5
      }
    ]
  },
  {
    "id": 17917697282249905,
    "created_at": 1644835834,
    "text": "Ich hab echt Angst vor Freitag und davor wie dieses Profil endet. Die Idee war unfassbar gut.!",
    "owner": {
      "id": "E6St23wuNzXyiShX48ucDQ==",
      "username": "6io6rcI0r8z_h-NdlZeXnw=="
    },
    "likes_count": 6,
    "answers": []
  },
  {
    "id": 17913703727486872,
    "created_at": 1644835376,
    "text": "Als ich anfing, dem Account zu folgen, wusste ich ja, wie es endet, aber jetzt so kurz davor, wird mir echt schwer ums Herz. 😥",
    "owner": {
      "id": "Iau6PEDjtFAU3RyYoMP18A==",
      "username": "Z0Wgg0q5L99VPFg_r1tuPw=="
    },
    "likes_count": 84,
    "answers": []
  },
  {
    "id": 17923925882052523,
    "created_at": 1644835302,
    "text": "Das mit der Post ist OK. Aber bitte verteile nichts in der Uni... bitte.",
    "owner": {
      "id": "o1k4HbKSR8bPIUmd9oY3Og==",
      "username": "HEzROMTTso781YBADsZvzQ=="
    },
    "likes_count": 20,
    "answers": []
  },
  {
    "id": 17867651504661411,
    "created_at": 1644835290,
    "text": "Oh mir stockt immer der Atem in den letzten Tagen wenn ich was von euch lese. Am liebsten würde ich euch warnen, aber leider wissen wir was passiert😢",
    "owner": {
      "id": "uDiQqYj8pR_53ZZDg83AhQ==",
      "username": "C6YTOoyaMBxOwa6yOPK2dA=="
    },
    "likes_count": 19,
    "answers": []
  },
  {
    "id": 17940101158759832,
    "created_at": 1644835040,
    "text": "Bin so gespannt ob es wohl hier weiter gehen wird, und wenn man die aktuelle Lage bedenkt , merkt man das einige nicht all zu viel dazu gelernt haben",
    "owner": {
      "id": "eOoxAa7fF98LK75pTkI6LQ==",
      "username": "zJHQeWA8Zx-hnfwmiDyAiw=="
    },
    "likes_count": 4,
    "answers": []
  },
  {
    "id": 17974068337499311,
    "created_at": 1644834546,
    "text": "Wie gut hat sich diese Nachricht damals durch Flugblätter in der Bevölkerung verbreitet. Hat man den Widerstand in Deutschland wahrgenommen?",
    "owner": {
      "id": "fIheIWJLzdsAveYGhAHs2g==",
      "username": "O2K3RGf-R_dABByDLNpqSA=="
    },
    "likes_count": 7,
    "answers": [
      {
        "id": 17969011081521738,
        "created_at": 1644836821,
        "text": "@ w_chris Nein, der Widerstand wurde in Deutschland - außer von sehr vereinzelten Personen und von der Gestapo, wo die Flugblätter in großen Teilen abgegeben wurden - fanden die Flugblätter keine Beachtung:\nU.a. die erlebte Wirkungslosigkeit der Flugblätter motivierte Hans Scholl zu den Wandanschriften mit Teerfarbe: \"Nach meiner ersten Flugblattaktion, die in der Nacht vom 28./29.1.1943 in München durch mich und Schmorell durchgeführt wurde, konnte ich keine besondere Wirkung dieser Flugblätter feststellen. Ich habe von keiner Seite zu dieser Aktion einen Widerhall gefunden. Ich habe mir damals noch Gedanken gemacht, darüber welche Möglichkeiten der Propaganda mir noch gegeben sind. So kam ich auf die Idee, Anschriften an Hauswänden anzubringen.\" \n\nNach der Hinrichtung der Scholls und Probst fand allerdings eine Jubelfeier an der Universität anlässlich der Zerschlagung des stud. Widerstands statt, an der viele Studierende teilnahmen.",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 21
      },
      {
        "id": 17950680403678196,
        "created_at": 1644867891,
        "text": "Allerdings fanden die Flugblätter nach dem Prozess im Ausland Verbreitung. Über BBC zum Beispiel und unter Mitwirkung von Exilanten, zum Beispiel Thomas Mann.",
        "owner": {
          "id": "8VkPq5VosORoJPR59TLHuw==",
          "username": "lCKLuKni8uNdNKEqQwACSA=="
        },
        "likes_count": 4
      }
    ]
  },
  {
    "id": 17917551272138830,
    "created_at": 1644834170,
    "text": "Liebe Sophie, ihr habt in euren jungen Jahren mehr Courage als die meisten Menschen in ihrem ganzen Leben. Das kann euch keiner nehmen. Beste Wünsche",
    "owner": {
      "id": "UbpQYJCnCuyDyOKQicrO3g==",
      "username": "uYQa7PLBD2QpUmIfDzRWJg=="
    },
    "likes_count": 18,
    "answers": []
  },
  {
    "id": 18211289455186296,
    "created_at": 1644834156,
    "text": "Das Flugblatt wird Geschichte schreiben ✍️. Noch in vielen Jahren und Jahrzehnten wird man es kennen … danke ❤️",
    "owner": {
      "id": "6BAwhvduZT0JJzp6TxOX9A==",
      "username": "jlJb_zca-R_JJ2CP23BoCw=="
    },
    "likes_count": 16,
    "answers": []
  },
  {
    "id": 17966921629497867,
    "created_at": 1644834155,
    "text": "München, 14. 2. 1943 \r\nEben komme ich von der G.D. Wiederholungsstunde nach Hause. Zwei Studentinnen sprachen über gesunde Ernährung und Körperpflege. Doch dann kam die Eröffnung dessen, was ich schon von Sonntag her wußte. Wir durften uns zum freiwilligen Krankenhauseinsatz melden. Der „Kollege“ und ich waren die ersten. Wir freuen uns schon ganz unbändig darauf. Daß wir fest schaffen und lernen müssen, ist klar, aber das Schönste ist doch: „wir helfen“ \r〰️\nQuelle: „Kriegstagebuch einer jungen \r\nNationalsozialistin - Die Aufzeichnungen Wolfhilde von Königs 1939–1946.“ Herausgegeben von Sven Keller.\n(Schriftenreihe der Vierteljahrshefte für Zeitgeschichte - Band 111. Im Auftrag des Instituts für Zeitgeschichte München - Berlin\nIm OpenAccess über de Gruyter verfügbar - mit ausführlichem wissenschaftlichem Kommentar/Einordnungen.\n\nWolfhilde von König ist 1925 in München geboren.\n\nSie engagiert sich ab 1936 bei den JM (Jungmädel), danach im BDM bis zum Alter von 18 Jahren. Sofort nach Kriegsbeginn, am 4. September 1939 war der erste Arbeitseinsatz der 13-Jährigen, für den Brandschutz Sandsäcke mit Isarsand zu füllen.",
    "owner": {
      "id": "WCvKFQOJZ9Nps46QU5naiw==",
      "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
    },
    "likes_count": 16,
    "answers": []
  },
  {
    "id": 17907480023423208,
    "created_at": 1644834124,
    "text": "@hib4mKmHA-vgwtwb0Q_04A== bleib bitte zuhause. Geh die ganze woche nicht raus und bleib vor allem Freitag zuhause.",
    "owner": {
      "id": "28LzZhieQpLKxr4Z3HvadQ==",
      "username": "X0Mvn_n4Bncy7jpOIFtMXg=="
    },
    "likes_count": 6,
    "answers": []
  },
  {
    "id": 17856969233696550,
    "created_at": 1644834088,
    "text": "Wie wird es weiter gehen hier auf der Seite wenn die Geschichte zu Ende ist ?",
    "owner": {
      "id": "r4b7bDKWzMLqonTM8pGLDA==",
      "username": "-XUeRQYdEPvK9VyjSOcwSw=="
    },
    "likes_count": 9,
    "answers": [
      {
        "id": 18281435737001504,
        "created_at": 1644853743,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== nur 1 Woche? 😢",
        "owner": {
          "id": "NADhUw3SFiCU3v4d3-TBgQ==",
          "username": "ReQBUswLtXiAA73NWr-bLg=="
        },
        "likes_count": 0
      },
      {
        "id": 18164151157170591,
        "created_at": 1644866287,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== willi graf ist im Oktober'42 hingerichtet worden. Könntet ihr da vielleicht noch einige Beteiligte näher beleuchten?",
        "owner": {
          "id": "nxp0u4PmInS9xOgZFcWrrA==",
          "username": "CJZBUlaqWllop90-4LO81w=="
        },
        "likes_count": 1
      },
      {
        "id": 17971477123512413,
        "created_at": 1644834743,
        "text": "Die geschichte endet nicht mit der verhaftung/tod",
        "owner": {
          "id": "SZXrZU_6k88YOFeOrDQ8xQ==",
          "username": "aQ4UTIzZfjdhqrv_hLK5rA=="
        },
        "likes_count": 2
      },
      {
        "id": 17911441244257216,
        "created_at": 1644841228,
        "text": "@hib4mKmHA-vgwtwb0Q_04A==  ok super 👍🏻 viel vielen Dank für eure Mühen 🙏🏼",
        "owner": {
          "id": "r4b7bDKWzMLqonTM8pGLDA==",
          "username": "-XUeRQYdEPvK9VyjSOcwSw=="
        },
        "likes_count": 1
      },
      {
        "id": 17909471399297625,
        "created_at": 1644834892,
        "text": "@-XUeRQYdEPvK9VyjSOcwSw== #TeamSoffer Das Erbe und die Ideale der Geschwister Scholl, für die sie ihr Leben aufs Spiel setzten, leben bis heute weiter. Die redaktionelle Arbeit auf diesem Kanal endet daher auch nicht mit dem Tag ihrer Verhaftung - es wird noch einige spannende Beiträge in der nachfolgenden Woche geben.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 100
      }
    ]
  },
  {
    "id": 17990417887435264,
    "created_at": 1644834085,
    "text": "Das kann ich gut verstehen, dass du schlecht schläfst und dir Sorgen machst, ihr lebt auch wirklich gefährlich. Aber soooo wichtige Arbeit, die viel Aufmerksamkeit erregt! Ich drücke die Daumen, passt immer gut auf euch auf!!",
    "owner": {
      "id": "_euw6aymAqpGddmoBmRpsQ==",
      "username": "52kBp3FmjF4BqWFPbIt4Yw=="
    },
    "likes_count": 3,
    "answers": [
      {
        "id": 18215860360136382,
        "created_at": 1644834862,
        "text": "@52kBp3FmjF4BqWFPbIt4Yw== Genau dieser Gedanke bestärkt uns auch darin weiterzumachen. Ich hoffe, dass unser nächstes Flugblatt von vielen unserer Kommilitoninnen und Kommilitonen gelesen wird!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 3
      }
    ]
  },
  {
    "id": 17911039058263365,
    "created_at": 1644833593,
    "text": "Euer Projekt ist so unglaublich gut!!! Ihr habt die Leser und Follower so richtig mitgenommen und tut es auch weiterhin! Es ist so wichtig, auf diese Bewegung und diese Zeit hinzuweisen. Sowas darf nicht vergessen werden! Und mit Eurem Account bei Instagram bringt Ihr es perfekt in die heutige Zeit! Chapeau für Eure supertolle Arbeit, grandiose Schauspieler, Kleidungsstil, Locations, alles ist perfekt! Ich neee ihr mich vor Euch 👏🏻👏🏻👏🏻",
    "owner": {
      "id": "c_nMMR9QHDcezUQKoKLZdw==",
      "username": "VH6CvD3Rj6bnMdwbNMVWWw=="
    },
    "likes_count": 234,
    "answers": [
      {
        "id": 18164153935168622,
        "created_at": 1644851220,
        "text": "@VH6CvD3Rj6bnMdwbNMVWWw== @schuermannbeate da kann ich mich nur anschließen❤️❤️❤️",
        "owner": {
          "id": "ciy1T2ezYDr1A0Tg2hbeRw==",
          "username": "Quq8EniuvLIg7PSInixMPQ=="
        },
        "likes_count": 0
      },
      {
        "id": 17983113658458358,
        "created_at": 1644856306,
        "text": "@VH6CvD3Rj6bnMdwbNMVWWw== Du sprichst mir aus der Seele,  das ganze Projekt reißt mich so mit, mit jedem Blick auf den Kalender zieht sich mein Magen mehr zusammen... 😢",
        "owner": {
          "id": "i7cxFZZ9i7njcPb81lwsjQ==",
          "username": "qWwKh19otMgE1ruV-_pvGg=="
        },
        "likes_count": 0
      },
      {
        "id": 17961720631577041,
        "created_at": 1644834428,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Ich verneige mich vor Euch - sollte es eigentlich heißen... 🙂",
        "owner": {
          "id": "c_nMMR9QHDcezUQKoKLZdw==",
          "username": "VH6CvD3Rj6bnMdwbNMVWWw=="
        },
        "likes_count": 4
      },
      {
        "id": 17958240280599574,
        "created_at": 1644834142,
        "text": "@VH6CvD3Rj6bnMdwbNMVWWw== #TeamSoffer Vielen Dank für dein Lob! Wir freuen uns, dass du unsere Beiträge so interessiert verfolgst und ein Teil der Community bist! Liebe Grüße.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 25
      },
      {
        "id": 17907449621431707,
        "created_at": 1644854086,
        "text": "@VH6CvD3Rj6bnMdwbNMVWWw== ich kann es nicht besser sagen",
        "owner": {
          "id": "e84LGYH7LechN7oa7tyUfA==",
          "username": "3cHd-zn7i4hB9fcNeZBYHg=="
        },
        "likes_count": 0
      },
      {
        "id": 17903548142354891,
        "created_at": 1644839232,
        "text": "@VH6CvD3Rj6bnMdwbNMVWWw== ❤️",
        "owner": {
          "id": "t1QQ22Rqrn5AJXJ78IqaHw==",
          "username": "ksSQcu5pLgmFcWqgkXMYfQ=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17908029890432602,
    "created_at": 1644833396,
    "text": "Du bist so ein mutige und tolle Frau. Ein Vorbild für uns alle! Ich wünschte du wärst noch hier ❤️",
    "owner": {
      "id": "TDyJzXAewGUfmkXqRqH3Cg==",
      "username": "iC_963RHjPAZCaYyLXUhbA=="
    },
    "likes_count": 7,
    "answers": []
  },
  {
    "id": 18217278406138693,
    "created_at": 1644833222,
    "text": "Notizen von Hans Scholl auf einen Briefumschlag gekritzelt,\nohne Datum, vermutlich Winter 1942/43: \nNicht von der Masse rede ich,\nsondern von einer Elite des Volkes,\ndie für den geistigen Gehalt und die Richtung\ndes ganzen Volkes verantwortlich ist:\ndie also in diesem Jahrhundert und wahrscheinlich\nin schon früheren so sehr versagt hat, daß das\ngeistige Niveau seiner Pfeiler beraubt\nins Chaotische gestürzt ist -\ndiese Elite ist heute, da sie das drohende\nVerhängnis ahnt -\nzu einem noch größeren Irrtum fähig:\nsich abzuschließen von der realen Welt\nmit ihren Irrtümern und ein Eigendasein zu führen -\nein l'art pour l'art im weitesten Sinn zu betreiben.\nEs gibt aber für sie keine größere Gefahr als die\nFlucht ins Ästhetische.\n[Nicht zu entziffern:\nWie sie zermürbender und lähmender geistig die\nsich über die\nFreiheit einzugestehen]\nScholl/Scholl: Briefe und Aufzeichnungen, S. 139f.",
    "owner": {
      "id": "tHhsBln1Eg07izmyBHwkfg==",
      "username": "nDED6rWXM5XQlTK5S5OFXw=="
    },
    "likes_count": 29,
    "answers": []
  },
  {
    "id": 18207634561133370,
    "created_at": 1644833145,
    "text": "Wenn ich das hier lese, daran denke was die Tage passiert, wird mir ganz flau im Magen. Und die Situation Ukraine - Russland machts nicht besser 😢",
    "owner": {
      "id": "KoBJ1Y3wJ1sx_BK6s5xLZA==",
      "username": "ME5AnXYcX1s6KhKbp3CjFQ=="
    },
    "likes_count": 180,
    "answers": [
      {
        "id": 18197962504179627,
        "created_at": 1644833361,
        "text": "@ME5AnXYcX1s6KhKbp3CjFQ== ich will ihr sagen dass sie vorsichtig sein soll, dass sie mehr schlafen soll damit sie aufmerksamer ist,...",
        "owner": {
          "id": "Zz3YzMd04kiC7LpVwRT17Q==",
          "username": "-Sbo-ixehnp1IlLqxg4IFw=="
        },
        "likes_count": 20
      },
      {
        "id": 18000309889404251,
        "created_at": 1644834223,
        "text": "@ME5AnXYcX1s6KhKbp3CjFQ== #TeamSoffer  Es beeindruckt uns, wie sehr du dabei bist. Das Erbe und die Ideale der Geschwister Scholl, für die sie ihr Leben aufs Spiel setzten, leben bis heute weiter. Die redaktionelle Arbeit auf diesem Kanal endet daher auch nicht mit dem Tag ihrer Verhaftung - es wird noch einige spannende Beiträge in der nachfolgenden Woche geben.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 131
      },
      {
        "id": 17953478620637008,
        "created_at": 1644836325,
        "text": "@ME5AnXYcX1s6KhKbp3CjFQ== dito. Bin ganz nervös und denk mir immer wieder, es könnte ja auch anders ausgehen. Spricht für ein hervorragendes Storystelling",
        "owner": {
          "id": "Mep_sFdCsP7B7-kfz_pnOA==",
          "username": "sDwvQGNoX5N8u0w-BzOE7g=="
        },
        "likes_count": 12
      }
    ]
  },
  {
    "id": 17919360056199730,
    "created_at": 1644833143,
    "text": "Am 12.2.43 wurde in Hamburg die französische Widerstandskämpferin France Bloch-Sérazin hingerichtet. \n\nSie war Studentin der Physik und Chemie an der Pariser Universität und trat 1938 in die Parti communiste français (P.C.F.) ein. Nach der Niederlage Frankreichs im Juni 1940 unterstützte sie den militanten Widerstand. In einem Labor in Paris baute sie Bomben für Gruppen der Francs-Tireurs et Partisans. Im Mai 1942 wurde sie von der französischen Polizei verhaftet und am 30. September 1942 vom Feldkriegsgericht des Kommandanten von Groß-Paris zum Tode verurteilt. Weil laut französischer Verfassung keine Frauen in Frankreich hingerichtet werden durften, transportierte man sie in das Frauengefängnis Lübeck-Lauerhof. Am 12. Februar 1943 wurde sie im Untersuchungsgefängnis Hamburg mit dem Fallbeil hingerichtet.\n\nDa auch ihr Mann Frédéric Sérazin bereits im Februar 1940 als Mitglied der seit 1939 verbotenen P.C.F festgenommen worden war und 1944 ermordet wurde, wuchs ihr gemeinsamer Sohn Roland Sérazin als Vollwaise auf.",
    "owner": {
      "id": "BgHwq7d7GwT4br6aRwD6iA==",
      "username": "J73HYFZEN1cUbwDvddKTIQ=="
    },
    "likes_count": 59,
    "answers": [
      {
        "id": 17924456261040680,
        "created_at": 1644844780,
        "text": "@J73HYFZEN1cUbwDvddKTIQ== Danke, dass du auch immer auf  andere Schicksale aufmerksam machst 👏❤️",
        "owner": {
          "id": "xwHXrcLRETtJpJ3ZyzcObA==",
          "username": "4O3RZNsHT3tWa1w2NtcfdA=="
        },
        "likes_count": 7
      }
    ]
  },
  {
    "id": 17868196757659721,
    "created_at": 1644833141,
    "text": "Liebes Team Soffer, \ndas Projekt ist zwar noch nicht zu Ende und durch Eure Kommentare wissen wir nun, dass das Projekt auch nach der Verhaftung weitergeführt wird, aber es ist mal Zeit für ein ganz großes Dankeschön. Danke für Eure großartige Arbeit. Man merkt, wieviel Liebe ihr tagtäglich in das Projekt gesteckt habt und auch weiterhin steckt. Hut ab! ♥️",
    "owner": {
      "id": "BE-_zXWgX8lI-FgM6TkvJQ==",
      "username": "i6eyS2Fg9UwtcOXv7mpuQg=="
    },
    "likes_count": 671,
    "answers": [
      {
        "id": 18278703799035469,
        "created_at": 1644835530,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== ich freue mich auch sehr ein Teil der Community zu sein und besonders, dass ihr das euren regelmäßig kommentierenden Usern immer so nett feedbackt! ❤️❤️❤️",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 7
      },
      {
        "id": 17957962375608843,
        "created_at": 1644839823,
        "text": "@i6eyS2Fg9UwtcOXv7mpuQg== Dem kann ich mich nur anschließen. Ziemlich innovatives Format. Ich bin mal gespannt, wie das Team es schafft, Verhaftung und Ermordung darzustellen. Das stelle ich mir tatsächlich am Schwierigsten vor.",
        "owner": {
          "id": "4Fq0mu9q6amSx7X_bcHRBw==",
          "username": "es3BzCvSGOIzquMONO7NTg=="
        },
        "likes_count": 3
      },
      {
        "id": 17943613471827694,
        "created_at": 1644834456,
        "text": "@i6eyS2Fg9UwtcOXv7mpuQg== #TeamSoffer Vielen Dank für dein Lob! Wie schön, dass du die Beiträge so interessiert verfolgst und auch, dass du deine persönlichen Geschichten so oft mit uns und der Community teilst. Es freut uns, dass du ein Teil davon bist. Liebe Grüße!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 112
      },
      {
        "id": 17939958802889951,
        "created_at": 1644835915,
        "text": "@i6eyS2Fg9UwtcOXv7mpuQg== Ja, Hut ab ‼️",
        "owner": {
          "id": "Bec0P01xrGpBpRtWY7-CyQ==",
          "username": "4YEf1vseE4bsB9X3z2g3bA=="
        },
        "likes_count": 1
      },
      {
        "id": 17924339537140424,
        "created_at": 1644845004,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== hoffentlich wird es zukünftig weitere ähnliche Projekte geben!",
        "owner": {
          "id": "6-1hh1pMBOpAULIES-c-OA==",
          "username": "ikpNPmb8Xy4iXRPtIDD4EA=="
        },
        "likes_count": 6
      },
      {
        "id": 17913350852350873,
        "created_at": 1644919851,
        "text": "@i6eyS2Fg9UwtcOXv7mpuQg== dem schließe ich mich an! ❤️🙌",
        "owner": {
          "id": "5xBc6eIaOwXOVrb1mbRNlQ==",
          "username": "RqcLpsbWpCnMr1IdjTVTRw=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17946276733682181,
    "created_at": 1644833030,
    "text": "Oh nein, ich wünschte ich könnte die Zeit zurückdrehen und dir sagen, dass ihr am Freitag keine Flugblätter verteilen sollt😢",
    "owner": {
      "id": "Q8N6-kR3XuxzXCSBTS9oPw==",
      "username": "cpOvG-OtU3wJhNgGjs20aQ=="
    },
    "likes_count": 134,
    "answers": [
      {
        "id": 17988884692415340,
        "created_at": 1644836078,
        "text": "Ich sehe mich schon weinend vor meinem Smartphone sitzen, wenn das ganze endet 😢",
        "owner": {
          "id": "W1Uj6T9kcLpXvm97g62ATg==",
          "username": "oZ3VP6HNlJHEhF9nmQILZA=="
        },
        "likes_count": 42
      },
      {
        "id": 17873512025643095,
        "created_at": 1644834566,
        "text": "Das dachte ich mir auch",
        "owner": {
          "id": "XIEMHBAEsldwpD_SACr-Lg==",
          "username": "tC3y9hn2z8EMWRuf3DPpYQ=="
        },
        "likes_count": 12
      }
    ]
  },
  {
    "id": 17893768049552713,
    "created_at": 1644833022,
    "text": "Am 14. Februar 1943 stirbt im KZ Auschwitz-Birkenau Stefanie Kunke, geb. Jelinek.\nGeboren am 26. Dezember 1908 in Wien war sie schon früh engagiert in der Sozialistischen Arbeiter-Jugend. Stefanie Jelinek absolvierte die Lehrerbildungsanstalt, studierte anschließend am Pädagogischen Institut in Wien sowie danach einige Semester Staatswissenschaft und Philosophie. Ab 1931 arbeitete sie als Volksschul-Lehrerin. \n\n1934 heiratete sie Hans Kunke. Beide gehörten ab Februar 34 dem Zentralkomitee der Revolutionären Sozialistischen Jugend an. Zwei Monate nach dem „Anschluss“ Österreichs an das nationalsozialistische Deutsche Reich wurde das Ehepaar im Mai 1938 wegen seiner Arbeit für die Revolutionären Sozialisten inhaftiert und ohne Gerichtsurteil in Konzentrationslager eingewiesen. \n\nStefanie Kunke kam zunächst ins Frauenkonzentrationslager Lichtenburg, dann ab 1939 ins Frauenkonzentrationslager Ravensbrück, wo sie Blockälteste wurde. Wegen Nichtmeldung einer strafbaren Handlung, die eine ihrer Stubenältesten verübte, kam sie dort für zwei Jahre in den Strafblock. Dieser musste das Lager Ravensbrück erbauen, d.h. schwere Steine brechen, bis spät in die Nacht Baumaterial aus Schiffe laden, Strafestehen und dann meist ohne Essen auf zwei drei Stunden ins Bett. Im Frühjahr 1942 wurde sie nach Auschwitz deportiert. \n\nÜber die Todesursache von Stefanie Kunke gibt es unterschiedliche Angaben, sie lauten von Typhus bis zu Tod durch Erschlagen. Ihr Ehemann war bereits am 30. Oktober 1940 im KZ Buchenwald erschossen worden.",
    "owner": {
      "id": "BgHwq7d7GwT4br6aRwD6iA==",
      "username": "J73HYFZEN1cUbwDvddKTIQ=="
    },
    "likes_count": 46,
    "answers": [
      {
        "id": 18215710474188673,
        "created_at": 1644869535,
        "text": "@J73HYFZEN1cUbwDvddKTIQ==  echt der Wahnsinn! Das ist wirklich toll, danke!",
        "owner": {
          "id": "fJk1PrxKEn0qrC8FYZJSxw==",
          "username": "MD_zcTl36WeV6HmRd1rYWA=="
        },
        "likes_count": 3
      },
      {
        "id": 17970347053515249,
        "created_at": 1644860393,
        "text": "@J73HYFZEN1cUbwDvddKTIQ== Deine Hinweise auf andere Geschehnisse in diesen Tagen sind immer sehr interessant. Darf ich fragen, ob du mit einer bestimmten Quelle arbeitest und mit welcher?",
        "owner": {
          "id": "V7eOgzfVfxBpaBPI-YFBVw==",
          "username": "oD84I_uHHNqJXAxQWXb4VA=="
        },
        "likes_count": 3
      },
      {
        "id": 17959205698589545,
        "created_at": 1644865702,
        "text": "@oD84I_uHHNqJXAxQWXb4VA== Vielen Dank für deine Rückmeldung - das freut mich sehr, dass du die Kommentare interessant findest!\nNein, ich habe keine bestimmte Quelle. Ich habe relativ viel Literatur zum NS. Aber gerade, um \"tagesaktuell\" zur hier erzählten Zeit weitere Personen zu finden, in deren Leben das Datum relevant war, starte ich oft auch erst mit einer Suchmaschinen-Anfrage zum Datum und recherchiere dann weitere Quellen zu der jeweiligen Person.",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 3
      },
      {
        "id": 17924845241034138,
        "created_at": 1644872206,
        "text": "@MD_zcTl36WeV6HmRd1rYWA== Sehr gern. Ich habe auch super viel selbst gelernt dabei - kannte einige der Personen vorher auch höchstens vom Namen her und fand es dann oft bewegend, mehr von ihnen zu erfahren.",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 2
      }
    ]
  },
  {
    "id": 17915155448185358,
    "created_at": 1644832986,
    "text": "Wie bekommt man so viele Briefmarken?",
    "owner": {
      "id": "nF4N_yDOlz2_-Ho6yZeSBA==",
      "username": "0x9y475aT3okB0JPN156Qw=="
    },
    "likes_count": 13,
    "answers": [
      {
        "id": 17948321668696070,
        "created_at": 1644833815,
        "text": "@0x9y475aT3okB0JPN156Qw== das haben sie schon mal gezeigt. Durch eine kleine list. Zum Beispiel hat Sophie schon mal gesagt es gibt einen Trauerfall in der Familie, ein Verlust an der Front. So gab's dann mehr Briefmarken da sie viele informieren muss. Ich denke es gab viele solcher Ideen.",
        "owner": {
          "id": "sZXVfJj0LduaRNYSYcvT1g==",
          "username": "DrQwRhTUE2--aAF1ckRvEw=="
        },
        "likes_count": 5
      },
      {
        "id": 17907461150405377,
        "created_at": 1644834701,
        "text": "@0x9y475aT3okB0JPN156Qw== #TeamSoffer Historisch belegt ist, dass Sophie Scholl zusammen mit Traute Lafrenz die Beschaffung von Papier, Briefumschlägen und Briefmarken übernahm. Hierbei gab es logistische Probleme: Die Materialien waren aufgrund des Krieges rationiert und konnten nur in kleinen Mengen legal erworben werden (Nachzulesen in Gottschalk, Maren: Wie schwer ein Menschenleben wiegt, S. 264). Wo und wie genau Sophie sich welche Mengen an Papier besorgt hat, ist ungewiss.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 57
      }
    ]
  },
  {
    "id": 17913638354356050,
    "created_at": 1644832853,
    "text": "14. Februar 1943, Konzentrationslager Auschwitz\nWegen der Flecktyphusepidemie weist der Kommandant des KL Auschwitz, Höß, die SS-Angehörigen im Standortbefehl Nr. 3 an, eine angemessene Entfernung von den Häftlingen und Häftlingskommandos einzuhalten, um sich nicht der Ansteckungsgefahr auszusetzen.\nQuelle: Danuta Czech: Kalendarium der Ereignisse im Konzentrationslager Auschwitz-Birkenau 1939-1945, S. 414",
    "owner": {
      "id": "tHhsBln1Eg07izmyBHwkfg==",
      "username": "nDED6rWXM5XQlTK5S5OFXw=="
    },
    "likes_count": 26,
    "answers": []
  },
  {
    "id": 17920715201318609,
    "created_at": 1644832791,
    "text": "Macht Dich das auch so fertig? @freshlittleeve 😪",
    "owner": {
      "id": "Fk6K_27LMgQFfPumUhy2xA==",
      "username": "2uO3KQzckHNgJrnRrRA2Jw=="
    },
    "likes_count": 2,
    "answers": [
      {
        "id": 18188020384089573,
        "created_at": 1644840732,
        "text": "@1CyBfAptndGrshdhLnUdxA== ja eben. Das Datum rückt immer näher 😥",
        "owner": {
          "id": "Fk6K_27LMgQFfPumUhy2xA==",
          "username": "2uO3KQzckHNgJrnRrRA2Jw=="
        },
        "likes_count": 1
      },
      {
        "id": 17909893487290657,
        "created_at": 1644835992,
        "text": "@9gf1vOC1zI1LfPCalkyGRw== ja voll😢 vor allem weil ich weiß wie es ausgeht 🙈🙈🙈",
        "owner": {
          "id": "Vaji7uDvkWy9qU2PsZ3yBw==",
          "username": "2ssq35sZ4eYUuX5Deu4MKg=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17868116984662141,
    "created_at": 1644832766,
    "text": "#TeamSoffer Die historische Sophie Scholl kehrt an diesem Tag erst aus Ulm zurück. Hans Scholl erzählt ihr in der Nacht von dem Treffen mit Falk Harnack vom Berliner Widerstandskreis und von den Parolen-Malaktionen vom 8. und 9. Februar.\nDer Kontakt zu Falk Harnack kam über Alexander Schmorells Freundin Lilo Fürst-Ramdohr zustande. Falk Harnacks Bruder Arvid Harnack wurde im Dezember 1942 für seine Widerstandsarbeit in der „Roten Kapelle“ verurteilt und erhängt. Die Bezeichnung „Rote Kapelle” wurde von der Gestapo für die Freundes- und Widerstandskreise um Harro Schulze-Boysen, Arvid Harnack und Rudolf von Scheliha und gleichzeitig für ein sowjetisches Spionagenetzwerk verwendet und wird deshalb von uns nur in Anführungszeichen verwendet. Mehr über den Widerstand der „Roten Kapelle“ erfahrt ihr zum Beispiel auf dhm.de im Artikel Die „Rote Kapelle“.",
    "owner": {
      "id": "9rICyTfoSV8xPafAZ0Xo0w==",
      "username": "hib4mKmHA-vgwtwb0Q_04A=="
    },
    "likes_count": 377,
    "answers": [
      {
        "id": 18283052845032147,
        "created_at": 1644859751,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== ich folge dem Projekt und finde es absolut wichtig und Richtig. Ich finde jedoch auch dass mit dem Abweichen von den historischen Fakten Geschichtsverzerrung betrieben wird. Ich denke es wäre sinnvoller gewesen den persönlichen Blickwinkel zu verlassen und Dokumentarisch Posts zu verfassen und zu veröffentlichen anstatt die Geschichte zu verzerren.",
        "owner": {
          "id": "BMUcmMSigD0fOPJ-J1h5-A==",
          "username": "c7Ct2XAWZliqRg9TlURD2Q=="
        },
        "likes_count": 2
      },
      {
        "id": 18278331664035039,
        "created_at": 1644852335,
        "text": "Genau, sie wurden einfach und fälschlicherweise \"den Kommunisten\" zugeordnet. Catos Mutter hat bis an ihr Lebensende kämpfen müssen, damit der Tod ihrer Tochter endlich als Nazi-Verbrechen anerkannt wurde.",
        "owner": {
          "id": "jHUx7NlA6hV0J1UynV-pcw==",
          "username": "NiVY0Gd5bMoJFD-2TXfwDA=="
        },
        "likes_count": 9
      },
      {
        "id": 18207060898134292,
        "created_at": 1644846870,
        "text": "@J73HYFZEN1cUbwDvddKTIQ== Eine Schule in Niedersachsen ist nach Cato Bontjes van Beek benannt worden. Zumindest in der Region, wo sie aufwuchs (nahe Bremen) wird viel an sie erinnert. Deutschlandfunkkultur hat mal in \"Die lange Nacht\" über Cato berichtet. - Titel: \"Leben will ich, leben, leben\". - Sehr bewegend.",
        "owner": {
          "id": "jHUx7NlA6hV0J1UynV-pcw==",
          "username": "NiVY0Gd5bMoJFD-2TXfwDA=="
        },
        "likes_count": 6
      },
      {
        "id": 18125069011256620,
        "created_at": 1644839013,
        "text": "@hib4mKmHA-vgwtwb0Q_04A==  also, gerade das Original Material finde ich spannend. Fotos und kleinere filme aus der Zeit!! Wo siehst du das sonst schon? Ich finde sowieso eher, sich an das Original zu halten ist besser. Es hat ja nicht immer alles gestimmt. Und das lag nicht nur an der zeitlichen Verschiebung zu den Wochentagen. Selbst erzählerisch machte das nicht immer Sinn. Trotzdem fand ich es wirklich informativ und spannend. Ihr habt euch sehr viel Mühe gegeben und viel Zeit investiert. Danke dafür.",
        "owner": {
          "id": "nxp0u4PmInS9xOgZFcWrrA==",
          "username": "CJZBUlaqWllop90-4LO81w=="
        },
        "likes_count": 13
      },
      {
        "id": 18026810122346898,
        "created_at": 1644835709,
        "text": "@NNoVMwgh3vHciAm-nZpuug== Ich hab hier nur geschrieben, was ich mir gewünscht hätte und hab hier gar nichts in deinen Kommentar interpretiert. @caromuelh hat gefragt, warum teamsoffer die Geschichte geändert hat, das würde mich nur auch interessieren und meine Kritik bezog sich nicht auf dich, sondern auf die Gewichtung der Erzählung von Seiten des Teams. Und in den vergangenen Tagen war hier echt wenig los, oder? Ich hab das Gefühl, dass es letztes Jahr regelmäßiger und häufiger Postings gab, aber ich teile hier nur meinen Eindruck und der kann falsch sein. Jedenfalls: ich wollte dich hiermit nicht kritisieren und es tut mir leid, wenn es bei dir so angekommen ist.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 12
      },
      {
        "id": 17960002108584784,
        "created_at": 1644835266,
        "text": "@NNoVMwgh3vHciAm-nZpuug== @caromuelh dieser Account beschäftigt sich mit der historischen Person Sophie Scholl und die Storys um das letzte Flugblatt hätten den Rahmen gesprengt? Ich dachte gerade Sophies Widerstand ist der Rahmen dieser Geschichte, ich für meinen Teil hätte gut und gerne auf die ganzen Alex-Schwärmereien verzichten können, wenn dadurch etwas mehr auf den Inhalt des Widerstands eingegangen worden wäre. Insofern fänd ich es auch super, wenn das Team die Frage von @caromuelh beantworten könnte.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 20
      },
      {
        "id": 17957004628614845,
        "created_at": 1644845482,
        "text": "@NiVY0Gd5bMoJFD-2TXfwDA== Vielen Dank, dass du an Cato Bontjes van Beek erinnerst! \nIch würde eher nicht vermuten, dass Sophie Scholl von ihr gehört hat. Der Kontakt der Weißen Rose lief ja über Falk Harnack, der nicht wirklich involviert in den Widerstand der sog. \"Roten Kapelle\" gewesen war und er wurde erst aufgenommen, als die \"Rote Kapell\" größtenteils bereits enttarnt war. \nZudem handelte es sich nur um drei Treffen von je wenigen Stunden, bei denen es um Absprachen für weitere Planungen ging. Und Sophie selbst war bei keinem der Treffen dabei.\nAber ja, ich finde die Lebensgeschichte von Cato Bontjes van Beek auch sehr berührend und beeindruckend - und finde es schade, dass an sie nicht im gleichen Maße erinnert wird wie an Sophie Scholl.",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 8
      },
      {
        "id": 17952858970635682,
        "created_at": 1644841214,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Ob Sophie über diese Kreise auch von Cato Bontjes van Beek gehört hat? Sie beide haben so viel gemeinsam. Cato wurde im September 1942 inhaftiert, weil sie an Flugblattaktionen der sog. \"Roten Kapelle\" beteiligt war.",
        "owner": {
          "id": "jHUx7NlA6hV0J1UynV-pcw==",
          "username": "NiVY0Gd5bMoJFD-2TXfwDA=="
        },
        "likes_count": 5
      },
      {
        "id": 17945606440776032,
        "created_at": 1644851869,
        "text": "@4gXRuvhSzMTdGia0pQ1j2Q== weil sie sehr lange als Vaterlandsverräter galten. Liegt auch am Kalten Krieg:\n„Dann spitzt sich der Kalte Krieg zu. In einer aufgeheizten Atmosphäre wird die Schulze-Boysen-Harnack-Gruppe zum größten westeuropäischen Netz der sowjetischen Militäraufklärung stilisiert und zum Forschungsobjekt westlicher Geheimdienste.“\n\nhttps://www.freitag.de/autoren/der-freitag/brutal-und-zynisch",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 5
      },
      {
        "id": 17941258633849832,
        "created_at": 1644847688,
        "text": "@NiVY0Gd5bMoJFD-2TXfwDA== weißt du oder vielleicht wet anders, warum die Weiße Rose bekannter ist las die „Rote Kapell“?",
        "owner": {
          "id": "mvAB4ka96-yauIx6Jqb2Dw==",
          "username": "4gXRuvhSzMTdGia0pQ1j2Q=="
        },
        "likes_count": 0
      },
      {
        "id": 17937767698906878,
        "created_at": 1644836967,
        "text": "@ haubentaucherwelpe_xo hallo aber sie erzählen es jetzt doch so wie es war, also dass es passiert ist, als sie in Ulm war und Hans es ihr jetzt erzählt hat. Ich hatte eigtl auch die Vermutung, dass der Aufenthalt in Ulm verkürzt wurde, um am Ort des Geschehens zu sein um das alles (ggf) direkter erzählen zu können (wobei das natürlich immer eine Gratwanderung ist, weil man Sophies Rolle mMn auch nicht größer machen sollte, als sie war). Aber das wurde ja gar nicht gemacht. So ganz versteh ich es auch nicht, wieso der Ablauf geändert wurde (und darüber hinaus trotzdem vieles weggelassen wurde/wird).",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 10
      },
      {
        "id": 17925845294116312,
        "created_at": 1644835548,
        "text": "Ich habe nicht geschrieben,dass darauf nicht eingegangen wird/werden sollte, sondern dass es auf mehr Tage aufgeteilt wird,als eigentlich noch geblieben wären,damit hier nicht plötzlich an einem Tag 50 Stories drin sind und vll die Hälfte der Follower ab der Hälfte keine Lust mehr hat. Das ist ja nicht der Sinn des Projekts! Interpretiere bitte nichts in meinen Kommentar hinein,was da nicht steht! Vielen Dank",
        "owner": {
          "id": "57afYYo0zWMQP-5lyf86XA==",
          "username": "NNoVMwgh3vHciAm-nZpuug=="
        },
        "likes_count": 25
      },
      {
        "id": 17925101816143590,
        "created_at": 1644836261,
        "text": "@mAmj44Xa2S8DGj8RJyVADA== damit man das auch sieht als Beobachter. Sonst hättest du ne Woche Ulm oder länger in der Story. Wurde letzte Woche erklärt :)",
        "owner": {
          "id": "Mep_sFdCsP7B7-kfz_pnOA==",
          "username": "sDwvQGNoX5N8u0w-BzOE7g=="
        },
        "likes_count": 10
      },
      {
        "id": 17923497872298091,
        "created_at": 1644847665,
        "text": "@NiVY0Gd5bMoJFD-2TXfwDA== Ah, das freut mich, dass zumindest im Norden mehr an sie erinnert wird. Und ja, über genau diese Deutschlandfunk-Sendung habe ich auch zum ersten Mal mehr von ihr gehört. Ist immer noch auf YT nachzuhören. Fand sie auch sehr berührend. \nUnd Cato wurde doch Keramikerin, wenn ich mich richtig erinnere - Sophie Scholl hat \"gerade\", also bei ihrem Aufenthalt in Ulm im Februar 43 auch wieder mit Ton gearbeitet und begonnen, ihre Schwester Elisabeth zu modellieren.",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 6
      },
      {
        "id": 17918152208330728,
        "created_at": 1644838023,
        "text": "@mAmj44Xa2S8DGj8RJyVADA== #TeamSoffer Vielen Dank für euer kritisches Feedback! Wir bedauern, dass ihr euch teils eine andere Erzählweise gewünscht hättet. Alle Inhalte unseres Kanals basieren auf redaktionellen Entscheidungen, die in Absprache mit Expert:innen getroffen wurden. Wir hoffen, dass wir zu einer tieferen Auseinandersetzung mit Geschichte beitragen können.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 16
      },
      {
        "id": 17916314495335588,
        "created_at": 1644833486,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== warum habt ihr die Geschichte hier verändert?",
        "owner": {
          "id": "Zw6gWMeLap9qj3RaPv-u7g==",
          "username": "mAmj44Xa2S8DGj8RJyVADA=="
        },
        "likes_count": 10
      },
      {
        "id": 17912421284242238,
        "created_at": 1644880617,
        "text": "@J73HYFZEN1cUbwDvddKTIQ== Ich meine, Cato hat in Berlin bei ihrem Vater mitgearbeiter, der Keramiker war.",
        "owner": {
          "id": "jHUx7NlA6hV0J1UynV-pcw==",
          "username": "NiVY0Gd5bMoJFD-2TXfwDA=="
        },
        "likes_count": 1
      },
      {
        "id": 17900846357416356,
        "created_at": 1644852025,
        "text": "@4gXRuvhSzMTdGia0pQ1j2Q== kann jetzt leider „nur“ Wikipedia zitieren, aber die Urteile wegen „Kriegsverrats“ wurden erst 2009 aufgehoben:\n„Mit dem Gesetz zur Aufhebung nationalsozialistischer Unrechtsurteile in der Strafrechtspflege hob der Deutsche Bundestag 1998 pauschal alle Verurteilungen der NS-Unrechtsjustiz wegen Hochverrats auf. Mit der zweiten Änderung dieses Gesetzes wurden 2009 auch die wegen „Kriegsverrats“ gefällten Urteile der NS-Justiz aufgehoben und damit alle Mitglieder der Roten Kapelle rehabilitiert.“",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 6
      },
      {
        "id": 17896748903531893,
        "created_at": 1644834182,
        "text": "@mAmj44Xa2S8DGj8RJyVADA== ich gehe davon aus,dass die Stories rund um das letzte Flugblatt bis hin zur Verhaftung hier sonst einfach den Rahmen gesprängt hätten",
        "owner": {
          "id": "57afYYo0zWMQP-5lyf86XA==",
          "username": "NNoVMwgh3vHciAm-nZpuug=="
        },
        "likes_count": 6
      }
    ]
  }
]