[
  {
    "id": 17947396894801731,
    "created_at": 1646587354,
    "text": "einfach mal Nazi-Propaganda ohne wissenschaftliche Einordnung raushauen - geile Idee",
    "owner": {
      "id": "As13joUfxY5LbQZqw-K9WA==",
      "username": "G-D0cgZDncOMKV6cbG9wLA=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17954235256719242,
    "created_at": 1645615445,
    "text": "🤢",
    "owner": {
      "id": "y_Gqa_KbJZRazmgsCAaRPA==",
      "username": "61wAbOJbve_k4fkL5vY3dw=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17943606487839751,
    "created_at": 1645438532,
    "text": "Hätte es gut gefunden, zu erwähnen, wer dieser Professor Huber war - wenigstens irgendwo einen Hinweis geben und aufzuzeigen, was die eigentlich wichtige Beziehung zwischen ihm und den Scholls war:\nhttps://de.m.wikipedia.org/wiki/Kurt_Huber",
    "owner": {
      "id": "HgKAFmTCNR8Wh3-OrmswvA==",
      "username": "0D1ibjpz2CePh1o93PCidw=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18194756752147541,
    "created_at": 1643453989,
    "text": "Widerwärtig, Frauen so zu reduzieren! Zeigt mal wieder welche kranken Köpfe hier zugange waren. Diskriminierung auf allen Seiten . Humane Selektion auf allen Seiten mit allen Formen ihrer Grausamkeit. Gefangenen gegenüber nach „Rassetypus“, Glaube, Gesinnung, Alter Herkunft, sexueller Orientierung uvm. und dem eigenen verblendeten Volk gegenüber idealerweise auf genetischer Basis! Quasi genetischer Missbrauch für eine absolut kranke Sache! Und nicht wenige schwammen mit auf dieser Welle 🤦🏻‍♀️Ist es nicht schön wie sich um uns gesorgt wird? 🥴Die paar wenigen die es wagen SELBST zu denken, den Mund  aufzumachen erwartet ebenso der (Mund)tod!!😤 man möchte laut herausschreien WACHT AUF!😡🤯",
    "owner": {
      "id": "gIilraBqxQLjL4TmbqHwPw==",
      "username": "4ogOayCuHQQNGEvR5_ez8g=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17927469890075232,
    "created_at": 1643377574,
    "text": "🤢🤮",
    "owner": {
      "id": "v4P_VpUd4u48v0o4B-boiQ==",
      "username": "JRy8BnS0pOoa7cSBHuJM3g=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17923027241129328,
    "created_at": 1643371805,
    "text": "Da ist was wahres dran, es gibt Keime, die nachgewiesenermaßen unfruchtbar machen und bei Geschlechtsverkehr übertragen werden!",
    "owner": {
      "id": "lx3rMzETj273l7LFrj7rHw==",
      "username": "PHpkaQdmBjW_02BG8vqDVw=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17957274097600026,
    "created_at": 1643316504,
    "text": "\"Wie war es, seine Tage zu haben?\nDie Frauen packten vor der Abreise ihre Binden ein, ohne zu ahnen, dass sie diese ebenso wenig wie irgendwelche anderen Besitztümer würden behalten dürfen. Es sollte sich jedoch zeigen, dass wir sie ohnehin nicht gebraucht hätten. Die Menstruation kam vielleicht noch ein- oder zweimal, und da waren wir natürlich in einer misslichen Lage. Es gab nichts, womit man das Blut auffangen konnte. Hatten wir Glück, dann bekamen wir einen Lappen von der Blockältesten, dem Mädchen, das uns überwachte. Obwohl man Gefahr lief, bestraft zu werden, wagten wir manchmal, ein Sütck aus unserem Kleid zu reißen, doch meistens liefen wir in blutverschmierten Kleidern herum, und das Blut lief uns die Beine herunter. Da musste man aufpassen, nicht vor irgendeinen SS-Mann zu geraten, der hätte und mit Schimpfworten überschüttet - \"Dreckige Judensau, kann nicht mal auf ihre Hygiene achten...\" - und uns grün und blau geschlagen.",
    "owner": {
      "id": "tHhsBln1Eg07izmyBHwkfg==",
      "username": "nDED6rWXM5XQlTK5S5OFXw=="
    },
    "likes_count": 0,
    "answers": [
      {
        "id": 18201037177178601,
        "created_at": 1643316523,
        "text": "Eines Tages stellte meine Freundin Dora fest, dass sie schon vor drei Tagen ihre Tage hätte haben müssen. Sie fand es seltsam, denn sie war ja mit niemandem zusammen gewesen. Mehr und mehr von uns machten dieselbe Entdeckung, und es waren nur einige wenige, die in den Wochen nach unserer Ankuft noch ihre Blutung hatten. Einige meinten, sie seien schwanger, doch bald begriffen wir alle, dass es kein Zeichen für Schwangerschaft war. Die Menstruation hörte einfach auf. Es ging das Gerücht, das liege daran, dass dem Brot Brom zugesetzt worden sei, doch das wurde nie bestätigt. Natürlich kann die Menstruation aufhören, wenn man schlecht ernährt ist, so wie es bei Magersüchtigen der Fall ist, doch das konnte hier, so kurz nach unserer Ankunft, nicht die Erklärung sein. Uns musste etwas verabreicht worden sein, das die Hormone beeinflusste.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 0
      },
      {
        "id": 17906329214398953,
        "created_at": 1643316539,
        "text": "Wir hatten Angst, dass die Menstruation nie wieder in Gang kommen würde, dass wir keine Kinder würden bekommen können. Zum Glück war das nicht so. Als unsere Ernährung wieder normal war, begann auch wieder die normale Regel. Trotzdem entschieden sich einige Frauen nach dem Krieg, keine Kinder zu bekommen, weil sie fürchteten, alles, was sie erlebt hatten, könne sich wiederholen. Dann, als sie alt wurden, bereuten sie, dass sie keine Familie gegründet hatten, und waren sehr einsam.\" Hédi Fried: Fragen, die mir zum Holocaust gestellt werden, S. 64f",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17941740880724742,
    "created_at": 1643308301,
    "text": "Liebe Sophie, es ist unglaublich dies zu lesen … gefühlt ganz weit weg von unserem jetzigen Leben und dennoch nur einige Jahre her … womit mussten Du und alle Frauen in unseren Familien leben! Großartig, dass auch „so etwas“ nicht verhindern konnte, dass tolle Frauen wir Du ihren engagierten Weg finden 😍🔥",
    "owner": {
      "id": "R5korpWMddLN4VjFYAhh8g==",
      "username": "d7M2yTIbLBxB86-oCUHoaQ=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17909259212376742,
    "created_at": 1643303705,
    "text": "Es ist etwas verwirrend für mich immer diese Berichte hier zu lesen obwohl es sehr spannend und informativ ist. Dennoch: Die Situation für diese Studenten war doch wirklich sehr gefährlich. Die hätten sich doch nie so öffentlich wie hier auf Instagram zum Protest und Untergrund bekennen können, oder? Ich frage mich prinzipiell was Fr. Scholl und andere aus dem Untergrund damals gesagt hätten würden sie wissen wie heute Demonstranten Vergleiche anstellen und dennoch lautstark das Recht der Meinungsfreiheit nutzen.",
    "owner": {
      "id": "suxtiMQwrp4lZ7Iqmj2NRg==",
      "username": "K_ubXEMCd9TwSElDDqExWw=="
    },
    "likes_count": 8,
    "answers": [
      {
        "id": 18200685646123277,
        "created_at": 1643305111,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== das finde ich total toll und eine sehr wichtige Arbeit! Danke für diese Einblicke in die Vergangenheit! …. Wahrscheinlich kommt die Angst und Gefahr später noch mal klar und deutlicher. In der letzten Zeit hab ich diese Tatsache  kaum bemerkt. Soweit ich verstanden hab werden  ja Tagebucheinträge verwendet - sie hätte wohl auch kaum so tapfer sein können, hätte sie sich sehr damit befasst wie gefährlich ihr Handeln ist. Bin schon gespannt wie’s weiter geht. Mich erschrecken einfach die Vergleiche die heutzutage oft angestellt werden. Entschuldigung.",
        "owner": {
          "id": "suxtiMQwrp4lZ7Iqmj2NRg==",
          "username": "K_ubXEMCd9TwSElDDqExWw=="
        },
        "likes_count": 1
      },
      {
        "id": 18149752837223946,
        "created_at": 1645897486,
        "text": "@82yilARqSPvNjkMuUluUeQ== Danke! Und: Ja der Post ist etwas wirr. Hab wohl aus einer Wut geschrieben da Impfgegner immer radikaler geworden sind zu der Zeit, sich Judensterne an die Kleidung nähten und lauthals auf der Straße ins Mikrofon grölten sie hätten keine Meinungsfreiheit mehr. Sogar im Parlament gab es damals eine Hetzrede der FPÖ. Jetzt ist es eh wieder ruhig und sogar dieses Instagram von Sophie Scholl hat klar Stellung dazu bezogen, dass wir in einer unvergleichlichen Freiheit leben. Wünsche Ihnen auch alles Gute!",
        "owner": {
          "id": "suxtiMQwrp4lZ7Iqmj2NRg==",
          "username": "K_ubXEMCd9TwSElDDqExWw=="
        },
        "likes_count": 0
      },
      {
        "id": 17984193403443016,
        "created_at": 1643304605,
        "text": "@7l3cOOEUSGKHKBs9m-4X_w== #TeamSoffer Anlässlich des 100. Geburtstages von Sophie Scholl holen wir die Widerstandskämpferin ins Hier und Jetzt. Dass die Gruppe um Sophie in der damaligen Situation nicht ihre geheimen Pläne mit der Öffentlichkeit geteilt hätten, liegt auf der Hand. Wir nutzen das Medium Instagram lediglich, um unseren Follower:innen die Teilhabe an den letzten 10 Monaten des Lebens Sophies zu ermöglichen.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 90
      },
      {
        "id": 17931022112024498,
        "created_at": 1645360076,
        "text": "@82yilARqSPvNjkMuUluUeQ== das weiß ich nicht aber logischer Weise finde ich es respektlos ihre Gefahr,  der sie ausgesetzt war zu vergleichen. Heute geht es um ein Virus das durch die Globalisierung ein großes Problem wurde und wo halt alle versuchen durch zu kommen jetzt ist es dann eh überstanden also immer ruhig bleiben. Easy.",
        "owner": {
          "id": "suxtiMQwrp4lZ7Iqmj2NRg==",
          "username": "K_ubXEMCd9TwSElDDqExWw=="
        },
        "likes_count": 0
      },
      {
        "id": 17925769475147670,
        "created_at": 1645360755,
        "text": "@7l3cOOEUSGKHKBs9m-4X_w== mich interessierte lediglich wie der Bezug hergestellt wurde. Davon war im Blog nichts erkennbar. Alles Gute für Sie ❤️",
        "owner": {
          "id": "EY5Mjygs9Ex2U3WfbS5QQA==",
          "username": "82yilARqSPvNjkMuUluUeQ=="
        },
        "likes_count": 0
      },
      {
        "id": 17902466237394903,
        "created_at": 1645352711,
        "text": "@7l3cOOEUSGKHKBs9m-4X_w== woher wissen Sie wie Frau Scholl sich zur heutigen Zeit verhalten hätte und wie ihre Einstellung zu diversen Themen gewesen wäre?",
        "owner": {
          "id": "EY5Mjygs9Ex2U3WfbS5QQA==",
          "username": "82yilARqSPvNjkMuUluUeQ=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 18254790781075900,
    "created_at": 1643301020,
    "text": "Mira esto @almoonwolff",
    "owner": {
      "id": "m7I1TZkgG7cj00h7xd082Q==",
      "username": "7BITDqZJ6cVLztwiJYWCxg=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17987535625437280,
    "created_at": 1643290502,
    "text": "Meine Mutter hat erzählt, dass ihre Periode auch auf der Flucht weggeblieben ist und erst wieder gegen Kriegsende,als sie auf Lindau im Bodensee einigermaßen in Sicherheit war,wieder gekommen ist.Sie hat erzählt,dass Lindau damals eine Lazarettstadt war und im April 1945 kampflos den französischen Truppen übergeben wurde.",
    "owner": {
      "id": "VeSx6th5sEtUcHlEi3L5bQ==",
      "username": "wi78hsNX2-y9OgPOG_r-nQ=="
    },
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 17900477876374666,
    "created_at": 1643289526,
    "text": "Sooo froh nicht in dieser Zeit gelebt zu haben 😅",
    "owner": {
      "id": "7GYxoJ2mK-xsrDWcLtJtDg==",
      "username": "u5QD6VeUulx9KP94dsgqkA=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17886993089596212,
    "created_at": 1643283687,
    "text": "Es ist unfassbar.....! diskriminierend!!!",
    "owner": {
      "id": "hhbmwC45eQC2ijBiI769nQ==",
      "username": "6lBW1v63I2-otjo6-9IA7g=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17850149201692565,
    "created_at": 1643282403,
    "text": "❤️😮😢",
    "owner": {
      "id": "Ip8FX4b3VotZz0lnurLviQ==",
      "username": "W_LyuZJyj-tgpJI06ZEqBQ=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17924176841005856,
    "created_at": 1643275185,
    "text": "so eklig 🤢 ich bin doch keine gebärmaschine🙄 als wäre das mein einziger grund, zu existieren… dabei wollte ich noch nie irgendwas mit dem thema fruchtbarkeit und schwangerschaft zu tun haben und werde es auch nie wollen. wenn ich könnte, würde ich mich sofort unfruchtbar machen! die periode jeden monat ist wie ein harter schlag ins gesicht, der einen schmerzhaft daran erinnert, dass man sich dem ganzen mist eben doch nicht entziehen kann🤢",
    "owner": {
      "id": "5td21iBlK-hTeEDonvffRQ==",
      "username": "rw8fqMTAwSNvls5wOFbVvQ=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17937291307768528,
    "created_at": 1643273937,
    "text": "Moin",
    "owner": {
      "id": "pWUT4dQ7RsDY3myBfJ5Mqw==",
      "username": "giBVE0scTNNkzUlRhQzQZQ=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17931309742949805,
    "created_at": 1643273568,
    "text": "Ich habe einen Bericht über die Shoa gelesen. „Sexualität im KZ“ Viele Frauen haben, auf Grund physischer und psychischer Gewalt, nicht nur jedes Interesse an Sexualität verloren, sondern selbst die Menstruation ist ausgeblieben.",
    "owner": {
      "id": "80sphCfdTIk1kVJG_31rYA==",
      "username": "FRN7eSY2xWDb6n2ihfUBiQ=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17896839038440623,
    "created_at": 1643266422,
    "text": "❤️",
    "owner": {
      "id": "lRRkPS0qhH8Qihxz8LCAVw==",
      "username": "yD5-MWfTyzFNBTgSidKslQ=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17922858209143752,
    "created_at": 1643261949,
    "text": "Ich bin mal gespannt was die Leute denken, wenn sie in 50 Jahren in den heutigen Zeitschriften blättern 🤭 oder die alten dunklen Ecken des Internets aus dem Jahr 2022 ans Tageslicht holen.🙈",
    "owner": {
      "id": "k7ukJx4TJDNEWVPaGvr21w==",
      "username": "f9i7QcruOLIA4u8Zv4j3fA=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17848605596696655,
    "created_at": 1643261822,
    "text": "Ich bin so unendlich dankbar in eine Zeit hineingeboren worden zu sein, wo ich als Mensch mit Uterus selbst bestimmen kann. Vor gut 2 Monaten habe ich mich sterilisieren lassen. Weil ich es wollte 🙌",
    "owner": {
      "id": "1ExWXrE5aetthEwlRlzx-g==",
      "username": "wATobcbjEiK_CVChIoHFWQ=="
    },
    "likes_count": 21,
    "answers": [
      {
        "id": 17950613716630635,
        "created_at": 1643274876,
        "text": "@wATobcbjEiK_CVChIoHFWQ== oha wie cool! 🙌",
        "owner": {
          "id": "5td21iBlK-hTeEDonvffRQ==",
          "username": "rw8fqMTAwSNvls5wOFbVvQ=="
        },
        "likes_count": 3
      },
      {
        "id": 17914886162150275,
        "created_at": 1643308554,
        "text": "@wATobcbjEiK_CVChIoHFWQ== - so schön, dass Du Deinen Wunsch erfüllen konntest, so viele kämpfen hart und lange dafür …. Es ist immernoch schwer selbstbestimmt agieren zu dürfen! 😮",
        "owner": {
          "id": "R5korpWMddLN4VjFYAhh8g==",
          "username": "d7M2yTIbLBxB86-oCUHoaQ=="
        },
        "likes_count": 4
      }
    ]
  },
  {
    "id": 17909595554367926,
    "created_at": 1643260229,
    "text": "😂😂😂😂",
    "owner": {
      "id": "Rb4w57SjBcLYZ7JWTo-TCA==",
      "username": "Pv8GgajJUtb1DIXHYSz_pQ=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17964250540527262,
    "created_at": 1643249584,
    "text": "„…Zum Verschluss der inneren Geschlechtswege…“? Wow 😂",
    "owner": {
      "id": "xmLjpKS-Qj8qCz_IQ21dBQ==",
      "username": "DOKZqd0nJvMP9xP0wGVgFw=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17846272421720124,
    "created_at": 1643246626,
    "text": "Ich frage mich gerade, ob dieses Bild der Frau als Gebährmaschine nicht noch stark in die heutige Zeit nachhallt. Denn immernoch erlebe ich als Frau, dass die Entscheidung, kinderlos zu bleiben, infrage gestellt wird. Dass es so angesehen wird, als ob es irgendwie nicht richtig ist, und einem etwas \"fehlt\". So als könnte man nur über Kinder Erfüllung finden und vollständig sein. Womöglich ist das aber nur eine Nebenwirkung der patriarchalischen Gesellschaft.",
    "owner": {
      "id": "JD-8LXSrpF3CusuAAVD3Ww==",
      "username": "lihXRraQMSjDPDQillY9Ng=="
    },
    "likes_count": 10,
    "answers": []
  },
  {
    "id": 17932278421870456,
    "created_at": 1643246297,
    "text": "Ich frage mich was mit deutschen Frauen die unfruchtbar waren damals passiert ist",
    "owner": {
      "id": "t7K1kjfMDaoo9iIeGj5dRA==",
      "username": "D1I6MX0jr6xZEPB76salug=="
    },
    "likes_count": 0,
    "answers": [
      {
        "id": 18145480366223717,
        "created_at": 1643281542,
        "text": "Frauen, die dem rassenideologischen Idealbild entsprachen, hatte soweit ich weiß keine direkten Auswirkungen zu befürchten. Wird jmd in der Ehe „Unfruchtbar“ konnte man sich deswegen allerdings scheiden lassen (nicht, wenn man davor schon Kinder bekommen hatte). Ebenso konnte man sich scheiden lassen wenn sich einer der Ehegatten „ohne triftigen Grund beharrlich weigert, Nachkommenschaft zu zeugen oder wenn er rechtswidrig Mittel zur Verhinderung der Geburt anwendet oder anwenden lässt.“\nUnd als alleinstehende Frau war es wahrscheinlich nicht einfach, ua weil Männer mehr verdienten. Und evtl wurden kinderlose Frauen von manchen auch „schief angeschaut“ (is ja heute noch so …).",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 2
      }
    ]
  },
  {
    "id": 17909064236360467,
    "created_at": 1643237674,
    "text": "Tagebuch von Anne Frank, 2. November 1942\n\"P.S. Ich habe noch vergessen, dir die wichtige Neuigkeit zu erzählen, dass ich wahrscheinlich bald meine Periode bekomme. Das merke ich an dem klebrigen Zeug in meiner Hose, und Mutter hat es mir vorausgesagt. Ich kann es kaum erwarten. Es scheint mir so wichtig! Nur schade, dass ich nun keine Damenbinden tragen kann, die bekommt man nicht mehr. Und die Stäbchen von Mama können nur Frauen tragen, die schon mal ein Kind gehabt haben.\"\n22. Januar 1944 (Nachtrag)\n\"Aber dass ich so ungeniert über andere Dinge geschrieben habe, kann ich mir nicht mehr vorstellen. Ich schäme mich wirklich, wenn ich die Seiten lese, die von Themen handeln, die ich mir gerne schöner vorstelle. Ich habe so unfrein hingeschrieben. Aber nun genug davon.\"\nAnne Frank. Gesamtausgabe, S.58f",
    "owner": {
      "id": "tHhsBln1Eg07izmyBHwkfg==",
      "username": "nDED6rWXM5XQlTK5S5OFXw=="
    },
    "likes_count": 7,
    "answers": []
  },
  {
    "id": 17938738804878543,
    "created_at": 1643233788,
    "text": "Keinen Sport? Also heutzutage wird Sport empfohlen um schwanger zu werden und um sich auf die Geburt vorzubereiten. Für eine Geburt braucht man Kraft und auch danach weil man das Kind viel tragen wird ❤️",
    "owner": {
      "id": "6ejVxLyoOkQDu7Dntx1x4A==",
      "username": "PQZSRZTcGWaDgowQtnwn3g=="
    },
    "likes_count": 5,
    "answers": [
      {
        "id": 17947951327666620,
        "created_at": 1643236169,
        "text": "@PQZSRZTcGWaDgowQtnwn3g== In dem Artikel geht es darum, nur mäßig Sport zu treiben. Um fit zu sein für die Schwangerschaft, Geburt und Versorgung der Kinder. Aber nicht Muskelaufbau etc zu betreiben, was die \"Weiblichkeit\" reduziert. Hochleistungssport sei wenigen Frauen vorbehalten (an Olympia wurde ja teilgenommen).",
        "owner": {
          "id": "o2HEoqkBIMFItawPO9gicg==",
          "username": "F2lECMFETYpvgBTzM9U4yQ=="
        },
        "likes_count": 4
      },
      {
        "id": 17935513117823573,
        "created_at": 1643237517,
        "text": "@F2lECMFETYpvgBTzM9U4yQ== Achso! Mir wurde im Geburtsvorbereitungskurs gesagt ich soll mich vorbereiten wie auf einen Marathon 😂 so ist die Geburt nämlich.",
        "owner": {
          "id": "6ejVxLyoOkQDu7Dntx1x4A==",
          "username": "PQZSRZTcGWaDgowQtnwn3g=="
        },
        "likes_count": 1
      },
      {
        "id": 17927613971062704,
        "created_at": 1643236061,
        "text": "@PQZSRZTcGWaDgowQtnwn3g== Das steht da auch nicht! Dort steht, dass Sport einer Frau nur dazu dient, harmonisch, locker und geschmeidig zu bleiben, um Kinder zu gebären, jedoch nicht, um Muskeln aufzubauen!",
        "owner": {
          "id": "u-37JpiEPR5QCLPy2QGhRg==",
          "username": "in5VKvOMCdmTyKWHKSr6PQ=="
        },
        "likes_count": 9
      }
    ]
  },
  {
    "id": 17888497721588490,
    "created_at": 1643230842,
    "text": "Oder zum Beispiel diese Heiratsanzeige: \"52 Jahre alter, rein arischer Arzt, Teilnehmer an der Schlacht von Tannenberg, der auf dem Lande zu siedeln beabsichtigt, wünscht sich männlichen Nachwuchs durch eine standesamtliche Heirat mit einer gesunden Arierin, jungfräulich, jung, bescheiden, sparsame Hausfrau, gewöhnt an schwere Arbeit, breithüftig, flache Absätze, keine Ohrringe, möglichst ohne Eigentum.\" Aus dem Buch \"Alltag im Dritten Reich\" von F. Grube und G. Richter. So viel zum Frauenbild überzeugter Nationalsozialisten damals.",
    "owner": {
      "id": "7hUL0AlifGmWUSux-Sj0bQ==",
      "username": "OWManVSqgChIoLMdvYBSCA=="
    },
    "likes_count": 14,
    "answers": [
      {
        "id": 18004949488367547,
        "created_at": 1643234610,
        "text": "@OWManVSqgChIoLMdvYBSCA==\nIst das ekelhaft! Aber ja, danke für‘s teilen!",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 6
      },
      {
        "id": 17935128493817401,
        "created_at": 1643232634,
        "text": "@OWManVSqgChIoLMdvYBSCA== Danke fürs Teilen! Das illustriert es wirklich sehr gut!",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 0
      },
      {
        "id": 17928202817054940,
        "created_at": 1643271195,
        "text": "@OWManVSqgChIoLMdvYBSCA== Um Gottes Willen!",
        "owner": {
          "id": "-gKiIZee7yFe6J6R5MlaiA==",
          "username": "YZ3HpLUP33aKbFJEKeIYkg=="
        },
        "likes_count": 0
      },
      {
        "id": 17908251860270271,
        "created_at": 1643236889,
        "text": "@OWManVSqgChIoLMdvYBSCA== 😳",
        "owner": {
          "id": "kXDRgA1FMZ0QgkrSAVGWOQ==",
          "username": "ovXGECg49pxWo38cu2U15A=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17920537271311360,
    "created_at": 1643229179,
    "text": "wie lang wird das projekt gehen?",
    "owner": {
      "id": "Lmc4NHhpBxo06NWAV8NyFQ==",
      "username": "IWUI8VXyioVJmbp0qrHbvw=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17915861018133020,
    "created_at": 1643229083,
    "text": "😍",
    "owner": {
      "id": "WUJeRU8PBK5O5gshpGQ23g==",
      "username": "WXWnjtxUa0dGFCQYbBT75g=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17905862540398877,
    "created_at": 1643228905,
    "text": "Ist ja klar, dass ein Mann uns vorschreiben will, wie wir zu sein haben... daran hat sich leider bis heute nicht allzu viel geändert. Bleib stark !",
    "owner": {
      "id": "fBWrfcbzoIpdWULESFEA8g==",
      "username": "pU9ITOQkgpi2NG66_WGwOA=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17946356698637936,
    "created_at": 1643227966,
    "text": "Nicht gut",
    "owner": {
      "id": "MbFmIgDq7dx5s_e5TnN7KQ==",
      "username": "8Z4cvypaWWOZ5UIv3kqetQ=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17940773188838368,
    "created_at": 1643226956,
    "text": "Echt toll das ihr Stoffbinden benutzt! Gut, ihr hattet ja auch irgendwie keine bequemlichere Möglichkeit...",
    "owner": {
      "id": "bbgmyMOQCdQJ0lTJMGmXVA==",
      "username": "UoRolkn5ek3lpcHtqrEUCA=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17932128010875687,
    "created_at": 1643226189,
    "text": "Ich kann ihn leider nicht lesen.",
    "owner": {
      "id": "7T-WqDsn7S3FaZv7zh2Z0g==",
      "username": "H47ZTlxQpdt1nNFuHcEiHw=="
    },
    "likes_count": 0,
    "answers": [
      {
        "id": 17957707714535933,
        "created_at": 1643238481,
        "text": "@H47ZTlxQpdt1nNFuHcEiHw== Die unfruchtbare Ehe\nEmpfängnis zu bessern: eine Sicherheit, durch irgendein Verfahren zum Erfolg zu kommen, gibt es nicht.\nSo steht Wichtiges vor der Behandlung der Unfruchtbarkeit ihre Verhütung. Gesunde Lebensweise schon von Kindheit an, Vermeidung des Missbrauchs von Giften welche keimschädigend wirken können, besonders von Nikotin und Alkohol, haben hier ihre große Bedeutung. Bei der körperlichen Ertüchtigung ist wichtig, zu wissen, daß für die Frau andere Regeln gelten als für den Mann. Ihr Ziel ist nicht so sehr der Kampf um die Höchstleistung im Sport, sondern die Erreichung einer Durchschnittsleistung, welche den Körper harmonisch, locker und geschmeidig erhält, geeignet, Kinder zu tragen und zu gebären, und nicht die weibliche Form zugunsten einer überstarken Muskelentwicklung zurücktreten lässt. Sportliche Hochleistungen sind das Vorrecht weniger besonders beanlagter Frauen. Körperliche Sauberkeit in Gestalt täglicher äußerer Waschungen auch während der Tage der Blutung verhindern das Eindringen von Krankheitserregern in die inneren Wege. Reinheit in jeder Beziehung ist aber weiter der größte Schutz für die kommende Generation. Ein großer Teil der Unfruchtbarkeit wird dadurch bewirkt, dass Infektionen bei Mann und Frau zu aufsteigenden Entzündungen und zum Verschluss der inneren Geschlechtswege führen. Die gleiche große Gefahr droht auch der Frau beim Durchmachen der vielfach so harmlos angesehenen Fehlgeburt.\nUnter die Maßnahmen der Vorsorge sollte man endlich die Befragung eines Arztes vor der Eheschließung  rechnen. Das Ehetauglichkeitszeugnis erlaubt zwar keinen sicheren Rückschluss darauf, ob eine Frau Kinder zu erwarten hat; immerhin wird hierdurch aber eine Anzahl von Störungen bereits vor Eingehen der Ehe erkannt und rechtzeitig einer evtl. Behandlung zugeführt.\nKrankheiten verhüten ist besser, als sie zu heilen. Dieses Wort welches zu einem Hauptpunkt unserer nationalsozialistischen Gesundheitsführung geworden ist, gilt also auch besonders für die Verhütung von der Unfruchtbarkeit. In diesem Bereich hat wieder die Frau ihre besonderen Möglichkeiten und Aufgaben.",
        "owner": {
          "id": "kGhHVRmLiRzMDquyc6xh0w==",
          "username": "jVTLfTqk0OkSeOu8F6hqzw=="
        },
        "likes_count": 5
      },
      {
        "id": 17944943479738972,
        "created_at": 1643238489,
        "text": "@H47ZTlxQpdt1nNFuHcEiHw== Sie ist diejenige, welche in der Pflege und Erziehung der Kinder die Regeln der gesunden Lebensweise und Krankheitsverhütung in die Tat umsetzt. So dient die Mutter, nachdem sie ihre Kinder geboren hat, auch der kommenden Generation im Interesse der Erhaltung dieses kostbaren Gutes, durch welches das Fortleben unseres Volkes gewährleistet wird.",
        "owner": {
          "id": "kGhHVRmLiRzMDquyc6xh0w==",
          "username": "jVTLfTqk0OkSeOu8F6hqzw=="
        },
        "likes_count": 5
      }
    ]
  },
  {
    "id": 17934918820900210,
    "created_at": 1643226174,
    "text": "Hey, ich habe eine Frage zu der Schrift. Genauer zum \"s\". Oben in der zweiten Zeile steht zum Beispiel das Wort \"es\" mit einem \"s\" wie ich es kenne. Weiter unten sieht man allerdings ein \"s\" in einer anderen Schriftart, die altdeutsche, nehme ich an. Jetzt ist meine Frage: konnten beide Schreibweisen verwendet werden? Oder hat man bei bestimmten Worten eine bestimmte Schreibweisen angewandt?",
    "owner": {
      "id": "1tYFwLJGFiO0AVFV_n5KFg==",
      "username": "xqr7TF3H3MLGhegmoDCm2g=="
    },
    "likes_count": 2,
    "answers": [
      {
        "id": 18276152485026368,
        "created_at": 1643234441,
        "text": "@xqr7TF3H3MLGhegmoDCm2g== meine Oma nannte es \"Schluss-S\", wenn das \"s\" am Ende einer Silbe oder eines Wortes stand.",
        "owner": {
          "id": "KmV9oX2_srAFq97ZVUTBmA==",
          "username": "-35p2sbjOYRgRSFrWIr8UA=="
        },
        "likes_count": 4
      },
      {
        "id": 17934281212921161,
        "created_at": 1643228813,
        "text": "@0cYEroLv8pPoSec5dEi0hQ== @cbatou Dankeschön für die Erklärungen 😄👍",
        "owner": {
          "id": "1tYFwLJGFiO0AVFV_n5KFg==",
          "username": "xqr7TF3H3MLGhegmoDCm2g=="
        },
        "likes_count": 3
      },
      {
        "id": 17928526799021399,
        "created_at": 1643235957,
        "text": "@xqr7TF3H3MLGhegmoDCm2g== Von meiner Oma lernte ich noch: das S am Wortende bzw das Bindungs-S zwischen zwei Worten (z.b. GeburtStag) wird als s geschrieben, alle anderen als das langgezogene. Ist nicht ganz einfach zu lesen, aber so ist Syterlin nun einmal. Ich selbst kann es leider nur wenig schreiben 😕",
        "owner": {
          "id": "o2HEoqkBIMFItawPO9gicg==",
          "username": "F2lECMFETYpvgBTzM9U4yQ=="
        },
        "likes_count": 2
      },
      {
        "id": 17910606653233080,
        "created_at": 1643228364,
        "text": "@xqr7TF3H3MLGhegmoDCm2g== Ich hab's noch in der Schule gelernt - ja sooo alt bin ich. 🙈 Und ich meine mich zu erinnern, dass je nach Position im Wort, das s unterschiedlich geschrieben wurde. Also nicht vom Wort abhängig, sondern davon, ob das s am Anfang bzw. in der Mitte des Wortes stand oder am Ende.",
        "owner": {
          "id": "0USJr7OOzRUg96f8R4zrIQ==",
          "username": "KZiUYor_-2NyaCKsd9fkMQ=="
        },
        "likes_count": 5
      },
      {
        "id": 17900529530379492,
        "created_at": 1643227673,
        "text": "@xqr7TF3H3MLGhegmoDCm2g== Ich habe mir das genauer angesehen, und es scheint so zu sein, dass am Wortende  aber auch das Binde-s (z.B.LebenSweise) so geschrieben wird, wie wir es gewohnt sind; am Wortanfang und innerhalb des Wortes steht das lange s.",
        "owner": {
          "id": "ZgT66r4jsqb-Ep7d3rtcFA==",
          "username": "0cYEroLv8pPoSec5dEi0hQ=="
        },
        "likes_count": 3
      }
    ]
  },
  {
    "id": 18211071574184219,
    "created_at": 1643226127,
    "text": "Unglaublich, dass das alles noch gar nicht so lange her ist 😮",
    "owner": {
      "id": "R7ezczeWW_0sm-ExG15e9Q==",
      "username": "YhjaD67EEQYeJGGKzzOdMw=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17930074912995334,
    "created_at": 1643223715,
    "text": "@X3A4DZZtrKBvdo6Hr-rKEg== camelia 😂",
    "owner": {
      "id": "ntVqyWjtn4nNx_Y7VBC_0w==",
      "username": "6pYAYyHBb-7Od7t1uccDLg=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17905645397393620,
    "created_at": 1643223605,
    "text": "Die Marke gibt es heute immer noch. \n„Nach Beginn des Zweiten Weltkriegs im September 1939 wurde zunächst das zuvor verwendete Werbesujet fortgeführt, bis Anfang 1940 die erste Anzeige ohne Foto erschien, die unveränderte Qualität anpries. Allerdings brauchte sich Gustav Schickedanz ohnehin keine Sorgen um den Absatz seiner Produkte zu machen, denn die Produktion der Camelia wurde als kriegswichtig eingestuft, um Arbeitsausfälle von Frauen beim Kriegsdienst, beispielsweise in der Rüstungsindustrie, zu vermeiden. Während ‚FremdarbeiterInnen‘ und Kriegsgefangene die Binde produzierten, wurden sie von staatlicher Seite aus an Frauen im sogenannten ‚Arbeitseinsatz‘ verteilt. \n\nAb August 1940 veränderte sich das Sujet der Anzeigen in der Mode und Heim und die bereits zuvor propagierten Vorteile der Camelia – die Disziplinierung des Körpers und der Leistungserhalt – wurden auf die Kriegssituation und die neuen Forderungen an Frauen übertragen. „Unermüdlich erfüllt die moderne Frau ihre Pflicht“ und „Neue Berufe fordern von der Frau unermüdliche Arbeitsfreude“ waren die Motti.\n\nAuch wenn die Gestaltung der Anzeigen kriegsbedingt simplifiziert wurde, dominierten auch im zweiten und dritten Kriegsjahr die Motive Gesundheit, Sport und Schönheit. So wurde etwa in einer Anzeige von 1942 die Verwendung von Camelia-Binden als Bedingung für Gepflegtheit und gutes Aussehen propagiert, was Frauen trotz der Mehrfachbelastung durch Kriegsdienste, Haus- und Familienarbeit auch im Krieg weiterhin anstreben sollten.“\n\nhttps://www.univie.ac.at/fernetzt/camelia/",
    "owner": {
      "id": "tHhsBln1Eg07izmyBHwkfg==",
      "username": "nDED6rWXM5XQlTK5S5OFXw=="
    },
    "likes_count": 18,
    "answers": [
      {
        "id": 17992564687423564,
        "created_at": 1643227810,
        "text": "@duShmHs3yFqqWu8Eh0tIgA== den Artikel fand ich voll spannend! Gerade auch in Hinblick auf Kontinuitäten in der Werbung für Menstrationsprodukte, die heute immer noch existieren..",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 6
      }
    ]
  },
  {
    "id": 17915806829263063,
    "created_at": 1643223595,
    "text": "Ist das ein Original-Artikel? Was ich daran spannend finde, ist dass damals schon klar war wie wichtig Intimhygiene ist. Noch Mitte des 19. Jahrhunderts gab es Ärzte, die davon abgeraten haben, dass Frauen sich während der Periode waschen. Und in den 1940er und 1950er Jahren als Tampons in Amerika aufkamen, wurden die mit Applikator produziert, damit Frauen ihre Vagina nicht berühren. In dieser Hinsicht war die Empfehlung sich zu waschen doch fortschrittlich. Und auch das Wissen um aufsteigende Infektionen und drohende Unfruchtbarkeit bin ich überrascht. Allerdings sollten Frauen sich gesund halten um ihrer Selbst willen. Nicht um ihrer Gebärfähigkeit willen.",
    "owner": {
      "id": "PXecW7UARS8QxlqpAxbIUA==",
      "username": "twn207dm0kIGQqnOPX-NKA=="
    },
    "likes_count": 10,
    "answers": [
      {
        "id": 18151422001213253,
        "created_at": 1643224778,
        "text": "@twn207dm0kIGQqnOPX-NKA== #TeamSoffer Ja, es handelt sich bei dem Artikel um einen Original-Artikel der NS-Frauen-Warte.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 32
      },
      {
        "id": 17952896377623480,
        "created_at": 1643256460,
        "text": "@_Xnkadok_plwOGxAVUs85g== Weißt du zufällig auch weswegen? War das so ein verrückter Aberglaube? 😅",
        "owner": {
          "id": "PXecW7UARS8QxlqpAxbIUA==",
          "username": "twn207dm0kIGQqnOPX-NKA=="
        },
        "likes_count": 0
      },
      {
        "id": 17917780142237712,
        "created_at": 1643239429,
        "text": "@twn207dm0kIGQqnOPX-NKA== als Kind in den 60ziger Jahren  kannte ich eine Nachbarin, die während ihrer Periode ihre Haare nicht wusch.",
        "owner": {
          "id": "77suPV_hajbMBzrjc4ICwA==",
          "username": "_Xnkadok_plwOGxAVUs85g=="
        },
        "likes_count": 1
      },
      {
        "id": 17909590259465063,
        "created_at": 1643225418,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Danke, für die Antwort! Es ist schon interessant was die Medizin damals wusste, aber es ist misogynistisch Frauen auf ihre potentielle Gebärfähigkeit zu reduzieren. Meine Nachbarin (91) hat mir (31, unverheiratet, ohne Kinder) mal gesagt, dass es aufgrund meiner Vorerkrankungen gut ist, dass ich nicht verheiratet bin. Vorerkrankungen wären eine Bürde für eine Ehe. Sie selbst war aufgrund ihrer Sehschwäche (sie ist seit früher Jugend fast blind) auch nie verheiratet. Ich habe mir in dem Moment schon gedacht, dass die Aussage mit NS-Prägung zu tun hat. Bei solchen Zeitschriften wundert mich gar nichts mehr.",
        "owner": {
          "id": "PXecW7UARS8QxlqpAxbIUA==",
          "username": "twn207dm0kIGQqnOPX-NKA=="
        },
        "likes_count": 11
      },
      {
        "id": 17908125005378237,
        "created_at": 1643269847,
        "text": "@_Xnkadok_plwOGxAVUs85g== meine Mutter durfte, mitte der 70er während der Periode, auch nicht Baden und \"um Gottes Willen bloß nicht die Haare waschen\" (tat sie aber trotzdem) \"davon wirst du blöd\"! Ich hab keine Ahnung was da meiner Oma eingetrichtert wurde damals ...",
        "owner": {
          "id": "uHXX99geXbvfr83LunEh6Q==",
          "username": "MhIwJz-fWthySnzkYQjDdA=="
        },
        "likes_count": 2
      },
      {
        "id": 17900300654376254,
        "created_at": 1643235672,
        "text": "@twn207dm0kIGQqnOPX-NKA== Applikatoren gibt es selbst im europäischen Ausland auch heute noch! In meinem Auslandsjahr in Spanien in 2015 hatte ich Probleme, die (wesentlich günstigeren) Tampons ohne Applikatoren zu finden 😅",
        "owner": {
          "id": "rGB0CiaUvbrnyYRF4Tv0YQ==",
          "username": "2HXfNaxWRPmRAZyVW0gOpw=="
        },
        "likes_count": 2
      }
    ]
  },
  {
    "id": 17922012833042389,
    "created_at": 1643223518,
    "text": "Der Artikel über die \"Reinlichkeit der Frau\" zeigt vor allem auch die fast kindliche Medizinvorstellung der Nazis, wie sie heute eigentlich nur noch von medizinischen Laien erwartet wird.",
    "owner": {
      "id": "c4TzBiJNyRlEQrTKJ22XSg==",
      "username": "lnlko__2feh4qpBHKvlTfw=="
    },
    "likes_count": 6,
    "answers": []
  },
  {
    "id": 17912759045185345,
    "created_at": 1643223348,
    "text": "26. Januar 1943, Konzentrationslager Auschwitz\nVon den 12 Häftlingen, die am Vortag in die Bunker von Block 11 eingeliefert worden sind, werden neun erschossen. Es handelt sich um den Juden Izaak Zarembski (Nr. 87685), die Polen Nikolaus Michalczuk (Nr. 88334), Walenty Balóg (Nr. 74444), Tadeusz Skalski (Nr. 74351), Stanislaw Bochénski (Nr. 74555), Rudolf Matheisel (Nr. 74523), den Juden Günther Hellinger (Nr. 85063), die Polen Stanislaw Pardela (Nr. 91841) und Stanislaw Zajewski (Nr. 91891).\nQuelle: Danuta Czech: Kalendarium der Ereignisse im Konzentrationslager Auschwitz-Birkenau 1939-1945, S. 393",
    "owner": {
      "id": "tHhsBln1Eg07izmyBHwkfg==",
      "username": "nDED6rWXM5XQlTK5S5OFXw=="
    },
    "likes_count": 11,
    "answers": [
      {
        "id": 17952677158625756,
        "created_at": 1643236990,
        "text": "😢",
        "owner": {
          "id": "77suPV_hajbMBzrjc4ICwA==",
          "username": "_Xnkadok_plwOGxAVUs85g=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17907918383280295,
    "created_at": 1643222787,
    "text": "Was ist passiert das Nikotin und Alkohol damals als schädlich galten und einige Jahre später während der Schwangerschaft kein Thema mehr waren?",
    "owner": {
      "id": "mOX5n8obeqApFWveEBav9w==",
      "username": "zyoX8MQ6i9q6_TsLJCkp7w=="
    },
    "likes_count": 9,
    "answers": [
      {
        "id": 17963497591545971,
        "created_at": 1643279146,
        "text": "Das Zigaretten da groß ne Rolle spielten, wusste ich gar nich, also steht bei Berichten auch nie dabei, oder? Aber is jetzt auch kein direkter Widerspruch zu meiner Antwort, oder? Und mindestens mittelbar dürfte da wahrscheinlich dann auch die Tabaklobby beteiligt gewesen sein.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 2
      },
      {
        "id": 17947811404675548,
        "created_at": 1643224109,
        "text": "@ybz2e6OoaPNrkAjXHKPpew== Tabak/Rauchen war während des NS grds ziemlich verpönt und man wusste da auch schon recht viel (sogar über die Gefahren des Passivrauchens gab es erste Erkenntnisse, das hat mich echt überrascht) - bei @nichtsophiescholl gab es da vor kurzem auch nen Post dazu. \nNach dem Krieg hatten es Nichtraucherbewegungen dann unter anderem gerade deswegen sehr schwer, weil es eben auch stark während des NS propagiert wurde (und die TabakLobby wahrscheinlich auch beste Arbeit geliefert hat…😒)",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 20
      },
      {
        "id": 17935174267911538,
        "created_at": 1643311097,
        "text": "Ah, danke für die Rückmeldung! Dann hatte ich Deinen Kommentar nicht ganz richtig verstanden.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 1
      },
      {
        "id": 17918333540091749,
        "created_at": 1643279757,
        "text": ".. kleine Ergänzung noch: und dazu kommt halt auch, dass das zwar viele Offizielle das Rauchen im NS komplett verbieten wollten - aber andererseits war Tabak/Nikotin als ziemlich einziges Genussmittel bis weit in den Krieg relativ gut verfügbar und war für den Erhalt der Moral, als die Lebensmittelversorgung knapper wurde zur Unterdrückung des Hungergefühls etc pp. kriegswichtig. Das Verhalten des Regimes in der Tabakpolitik war also sehr ambivalent - Rauchen war verpönt - gleichzeitig aber auch nicht.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 3
      },
      {
        "id": 17906409566311852,
        "created_at": 1643234014,
        "text": "@AEnUymL0-C3D-6VwXS3GYw== danke für deine Antwort",
        "owner": {
          "id": "mOX5n8obeqApFWveEBav9w==",
          "username": "zyoX8MQ6i9q6_TsLJCkp7w=="
        },
        "likes_count": 2
      },
      {
        "id": 17904259559439042,
        "created_at": 1643266661,
        "text": "@AEnUymL0-C3D-6VwXS3GYw== na ja, und dann brachten die Amerikaner mit der Luftbrücke natürlich auch Zigaretten mit nach Berlin und so wurden sie auch wieder „salonfähig“, denn alles was von dort kam war ja schick, begehrt und natürlich richtig.",
        "owner": {
          "id": "bYn4rhj_AWj_Ng_qJd2xzQ==",
          "username": "VWNNlyz5vxarEReh8T4rfw=="
        },
        "likes_count": 3
      },
      {
        "id": 17894100200486434,
        "created_at": 1643310544,
        "text": "@AEnUymL0-C3D-6VwXS3GYw== nein, ich finde das ist überhaupt kein Widerspruch. Und das sollte es auch gar nicht sein. Nur eine Ergänzung zur Beantwortung der Frage, wie sich das Rauchen im Nachkriegsdeutschland so entwickeln konnte.",
        "owner": {
          "id": "bYn4rhj_AWj_Ng_qJd2xzQ==",
          "username": "VWNNlyz5vxarEReh8T4rfw=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17890233866570418,
    "created_at": 1643222541,
    "text": "Liebe Sophie,  Ich habe gerade gelesen das es auch schon eine Art Menstruationstasse gab?! Ach wenn du nur heute im Jahr 2022 leben würdest. Über vieles wird offen(er) gesprochen. Während andere Themen tot geschwiegen werden. Aber ich glaube,  das es dir im Jahr 2022 gefallen würde. 😍😍 ich würde dich auch gern auf ein Kaffee oder Tee einladen und wir könnten über Biologie oder oder oder quatschen.",
    "owner": {
      "id": "Pa0eJbs9x_7pNNkaGmAZTw==",
      "username": "H8tVFlbj_B5rzOwiCPOGJw=="
    },
    "likes_count": 6,
    "answers": []
  },
  {
    "id": 17903491886337015,
    "created_at": 1643222274,
    "text": "Unfruchtbarkeit als Krankheit darzustellen...",
    "owner": {
      "id": "9b1j5CbZc3hKiseQfbJ6rQ==",
      "username": "Hes-vr0rRlh5kRDSeGGM3w=="
    },
    "likes_count": 3,
    "answers": [
      {
        "id": 17912036783340047,
        "created_at": 1643304962,
        "text": "@Hes-vr0rRlh5kRDSeGGM3w== ungewollte Kinderlosigkeit gilt auch heute als Krankheit.",
        "owner": {
          "id": "gVIApis6_hcUwwGsshrdOQ==",
          "username": "VdIPP100WgUDyN3onJdGRw=="
        },
        "likes_count": 1
      },
      {
        "id": 17897875340425684,
        "created_at": 1643272477,
        "text": "@Hes-vr0rRlh5kRDSeGGM3w== Na ja, eine Krankheit ist es ja, aber kein Grund den Menschen so zu behandeln, wie es getan wurde.",
        "owner": {
          "id": "azqpasTWcQzuNYV-PIFr-g==",
          "username": "RJ2icWsqIh4jw7XFkBbFTA=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 18030432160336585,
    "created_at": 1643220950,
    "text": "Also ich kann deine Aufregung verstehen.\nIch mache Sport und ich mache 'Männer' Arbeit. Warum?\nWeil ich es kann.😌",
    "owner": {
      "id": "0JGy1vW9l58a9uf5oEdpLw==",
      "username": "kaLhFxgcO_vBDDvxpYIEDw=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17985700156448564,
    "created_at": 1643220939,
    "text": "Also ich kann deine Aufregung verstehen.\nIch mache Sport und ich mache 'Männer' Arbeit. Warum?\nWeil ich es kann.😌",
    "owner": {
      "id": "0JGy1vW9l58a9uf5oEdpLw==",
      "username": "kaLhFxgcO_vBDDvxpYIEDw=="
    },
    "likes_count": 5,
    "answers": []
  },
  {
    "id": 17945168263739098,
    "created_at": 1643220432,
    "text": "Oh mein Gott echt gruselig",
    "owner": {
      "id": "lxrBzgRj8QYYtV041DxGsA==",
      "username": "jH7y9dK1uTMPZud3IHBYZQ=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17921269361140059,
    "created_at": 1643220362,
    "text": "Danke für die Informationen! Grauenhaft 😢",
    "owner": {
      "id": "3b0eBtoHf71bk6hMkvIT8g==",
      "username": "53l4qaUoB25ZchCaamfpig=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17905492787436028,
    "created_at": 1643220343,
    "text": "Wie sah das Ehetauglichkeitszeugnis denn aus?",
    "owner": {
      "id": "nxp0u4PmInS9xOgZFcWrrA==",
      "username": "CJZBUlaqWllop90-4LO81w=="
    },
    "likes_count": 8,
    "answers": [
      {
        "id": 18188170060195878,
        "created_at": 1643222530,
        "text": "@22zkGFWJHG68ZUGFQbHYUg== Bei bestimmten Erkrankungen war es verboten die Ehe einzugehen. Das war im „Gesetz zum Schutze der Erbgesundheit\ndes deutschen Volkes (Ehegesundheitsgesetz)\" geregelt. Das Ehetauglichkeitszeugnis bestätigte, dass man die (nach NS Vorstellung) gesundheitlichen Voraussetzungen für eine Ehe erfüllte/die Ehe nicht verboten\nwar - und somit heiraten durfte.\n@heikegumz hat unter dem\nredaktionellen Kommentar von\n#teamSoffer auch einen Auszug aus dem Gesetz gepostet, wo Fälle genannt sind, in denen die Ehe verboten ist. Hintergrund waren - wie der Name des Gesetz verrät - eugenische Überlegungen, also Ausmerzung von allem, was nach NS Ideologie dem „Volkskörper“ schadet und Förderung von allem „gesunden“ Nachwuchs sicherstellt. Wenn man bedenkt, dass es teilweise Fälle gab, in denen es zum Beispiel zu einer Zwangsabtreibung und Zwangssterilisation kam, weil eine ledige, schwangere Frau einen Nervenzusammenbruch hatte und allein auf Grund dieser Tatsache Schizophrenie diagnostiziert wurde, ist „Gesundheit“ in diesem Zusammenhang meiner Meinung nach ein irreleitender Begriff. Diese Frau hätte mit Sicherheit kein „Ehetauglichkeitszeugnis“ erhalten.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 8
      },
      {
        "id": 17947054798708370,
        "created_at": 1643226562,
        "text": "@22zkGFWJHG68ZUGFQbHYUg== Danke für die ausführlichen Informationen 🥰",
        "owner": {
          "id": "nxp0u4PmInS9xOgZFcWrrA==",
          "username": "CJZBUlaqWllop90-4LO81w=="
        },
        "likes_count": 3
      },
      {
        "id": 17946080065643056,
        "created_at": 1643222142,
        "text": "@22zkGFWJHG68ZUGFQbHYUg== Eine Ehe durfte nicht geschlossen werden, wenn einer der Verlobten\n- an einer ansteckenden Krankheit litt, die eine erhebliche Schädigung der Gesundheit des anderen Teils oder der Nachkommen befürchten ließ,\n- entmündigt war oder unter vorläufiger Vormundschaft stand,\n- an einer geistigen Störung litt, die die Ehe für die Volksgemeinschaft als unerwünscht erscheinen ließ,\n- an einer Erbkrankheit im Sinne des Gesetzes zur Verhütung erbkranken Nachwuchses litt, es sei denn, der andere Verlobte war unfruchtbar\nAls Erbkrankheiten galten im Sinne dieses Gesetzes vor allem: geistige Behinderungen, Schizophrenie, bipolare (manisch-depressive) Erkrankungen, Epilepsie sowie zur damaligen Zeit als \"erblich\" angesehene Formen von Blindheit, Taubheit oder schwere, erbliche körperliche Missbildungen.",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 9
      },
      {
        "id": 17936316673798983,
        "created_at": 1643221095,
        "text": "@22zkGFWJHG68ZUGFQbHYUg== #TeamSoffer Die Ehetauglichkeitszeugnis war für Verlobte vorgesehen. Es sollte ärztlich attestiert werden, dass die Betroffenen psychisch und physisch gesund waren, nicht unter einer Vormundschaft standen und voll Zurechnungsfähig waren.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 35
      }
    ]
  },
  {
    "id": 18026373544341202,
    "created_at": 1643220106,
    "text": "Apropos Gebärmachine, das wirkt bis heute. Selbst noch heutzutage werden Frauen, die keine Kinder haben und auch keine Kinder wollen, teilweise etwas komisch von der Seite angeguckt. Als sei das irgendwie 'nicht normal'.",
    "owner": {
      "id": "qRamg85BMrgwHiu2HfBKJA==",
      "username": "-sXmw-5jaA7oId5mW36w8w=="
    },
    "likes_count": 23,
    "answers": [
      {
        "id": 17941021795839396,
        "created_at": 1643226307,
        "text": "@66o_3M8NCOqyLwjde2QPBQ== warum soll das bitte nicht normal sein?",
        "owner": {
          "id": "0tVcxdfbaGEtpxtgxRdhbA==",
          "username": "LUuTEkjd8q2RgK662FEb6Q=="
        },
        "likes_count": 11
      },
      {
        "id": 17924404096999246,
        "created_at": 1643228021,
        "text": "@66o_3M8NCOqyLwjde2QPBQ== Von \"normal\" sollte man hier nicht sprechen, denn das impliziert die Abwertung derer, die dieser Norm nicht entsprechen wollen oder können.",
        "owner": {
          "id": "0USJr7OOzRUg96f8R4zrIQ==",
          "username": "KZiUYor_-2NyaCKsd9fkMQ=="
        },
        "likes_count": 12
      },
      {
        "id": 17897822132422783,
        "created_at": 1643228324,
        "text": "@KZiUYor_-2NyaCKsd9fkMQ== und genau das wollte ich sagen, nämlich dass es keine Abwertung sein soll. Ein Jeder kann und darf sein Leben so gestalten wie er möchte. Ich darf mir aber die Bemerkung erlauben: wenn keiner mehr Kinder wollte, dann wäre dies der Untergang der Menschheit. Ob das so schlimm wäre, das steht auf einem anderen Blatt.",
        "owner": {
          "id": "qd9KBmse-AWd6ew1KMitnA==",
          "username": "66o_3M8NCOqyLwjde2QPBQ=="
        },
        "likes_count": 3
      },
      {
        "id": 17877810773567474,
        "created_at": 1643226512,
        "text": "@LUuTEkjd8q2RgK662FEb6Q== weil die meisten Familien auch gegründet werden um Kinder zu bekommen. Es ist aber nichts schlechtes, der Norm nicht zu entsprechen und Kinder abzulehnen. Heute hat jeder glücklicherweise die Wahl.",
        "owner": {
          "id": "qd9KBmse-AWd6ew1KMitnA==",
          "username": "66o_3M8NCOqyLwjde2QPBQ=="
        },
        "likes_count": 0
      },
      {
        "id": 17865160514659176,
        "created_at": 1643225161,
        "text": "@-sXmw-5jaA7oId5mW36w8w== das ist auch nicht normal. Man hat das aber zu akzeptieren. Ich könnte mir ein Leben ohne Kind nicht vorstellen. Es muss aber nicht der höchste Wunsch einer Frau sein, Kinder zu gebären.",
        "owner": {
          "id": "qd9KBmse-AWd6ew1KMitnA==",
          "username": "66o_3M8NCOqyLwjde2QPBQ=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17946674680705152,
    "created_at": 1643219764,
    "text": "Von 1954 bis 1956 war Ringe Präsident der Deutschen Gesellschaft für Gynäkologie und organisierte deren Kongress 1956 in Heidelberg. Die Gesellschaft ernannte ihn später zum Ehrenmitglied. Hans Runge wurde zum Ehrenmitglied vieler nationaler und internationaler Fachgesellschaften ernannt. Zu seinem 70. Geburtstag wurde ihm 1962 das große Verdienstkreuz verliehen. Die Laudatio hielt der Präsident der Deutschen Gesellschaft für Gynäkologie.",
    "owner": {
      "id": "CFPlbh92FvrKa_Vk2NwKJg==",
      "username": "QIHD-Uhma-XJ9c0U7wamiA=="
    },
    "likes_count": 8,
    "answers": [
      {
        "id": 17935396090909488,
        "created_at": 1643239230,
        "text": "@QIHD-Uhma-XJ9c0U7wamiA== schrecklich.",
        "owner": {
          "id": "77suPV_hajbMBzrjc4ICwA==",
          "username": "_Xnkadok_plwOGxAVUs85g=="
        },
        "likes_count": 1
      },
      {
        "id": 17852468339705371,
        "created_at": 1643313390,
        "text": "@_Xnkadok_plwOGxAVUs85g== allerdings, aber leider die Regel. Die meisten kamen davon. Schon alleine aufgrund der hohen Anzahl der Täter war eine umfassende Bestrafung nicht möglich und auch nicht gewollt. Den deutschen fehlte es an Schuldbewustsein und die allierten wollten es sich mit der Bevölkerung nicht verscherzen. Zitat Adenauer: \"Man schüttet kein dreckiges Wasser aus, wenn man kein reines hat!\" Das war zwar auf Diplomaten gemünzt, trifft aber auf alle Bereiche zu. Es wurde z.B kein Richter belangt. Sie hatten ja \"nur\" geltendes Recht angewendet und dürften nach dem Krieg wieder auf den Richterstuhl. Wenigstens Freisler, verurteilte auch die weiße Rose, wurde bei einem Bombenangriff getötet.",
        "owner": {
          "id": "CFPlbh92FvrKa_Vk2NwKJg==",
          "username": "QIHD-Uhma-XJ9c0U7wamiA=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 18043580395315171,
    "created_at": 1643219448,
    "text": "Gibt es Daten, dass Sophie Scholl wirklich so dachte oder ist dieser Post entstanden, weil es einfach in unsere Zeit und aktuelle Diskussionen passt?",
    "owner": {
      "id": "urdp-6kbzuCCCefjvua4dg==",
      "username": "Q_4dpcwFx9lsrjjX53wlwQ=="
    },
    "likes_count": 17,
    "answers": [
      {
        "id": 18202435549193911,
        "created_at": 1643310179,
        "text": "@AEnUymL0-C3D-6VwXS3GYw== Und ich persönlich finde es äußerst daneben, nach dem ich mehrfach meinen Standpunkt erläutert habe, mit mehreren Personen im Wechsel mir - durchaus! - mal mehr, mal weniger, meine Sicht absprechen zu wollen! Man kann hier im Verlauf sehen, das ich das durchaus sachlich tat. Gemeinsam aber dann keine Ruhe zu geben, nachdem die Diskussion bereits - friedlich - abgeschlossen war, finde ich dann äußerst unsachlich; zudem da keinerlei inhaltliche Diskussion (mehr) zu erkennen ist. \nSchaut Euch mal Diskussionen an zwischen unseren großen alten Politikern (a la Helmut Schmidt und Co…) an, da schlackern Euch aber die Ohren, wie unsachlich es dort teilweise zu geht - auch das darf sein und gehört zu demokratischer Auseinandersetzung und zum Menschsein dazu. (…)\nICH emfand die Frage und den „Ton“ darin unangemessen dieser wertvollen Seite gegenüber (mehrfach erläutert!) und das darf ich sagen, ohne das vier Personen im Wechsel erklären müssen, dass ich das nicht so sehen darf. \nIch hoffe, der Mob beruhigt sich jetzt endlich. 😉",
        "owner": {
          "id": "o1DB0-_AQAvQ09Xf8f4MQA==",
          "username": "rOmTiNP3GAv8yzax4GokeA=="
        },
        "likes_count": 0
      },
      {
        "id": 18078272308290159,
        "created_at": 1643293388,
        "text": "@Wa3j1l5OTH4LjKJU-ddadg== und „doofe Fragen“ gibt es nicht. Und „immer“ auch nicht. Auch das gehört zu Demokratie 🙌 leben und leben lassen ☺️",
        "owner": {
          "id": "urdp-6kbzuCCCefjvua4dg==",
          "username": "Q_4dpcwFx9lsrjjX53wlwQ=="
        },
        "likes_count": 3
      },
      {
        "id": 17975562004446602,
        "created_at": 1643285482,
        "text": "@Wa3j1l5OTH4LjKJU-ddadg== ich will hier gar nichts, aber es gibt ein nettes Sprichwort, das heißt agree to disagree, so wie du das hier nicht nett findest, kann ich das anders sehen und die OP unterstützen. Ich sehe halt nur nicht wirklich einen Sinn in weiterem Austausch, da wir ja offensichtlich unterschiedliche Meinungen haben, das kann man akzeptieren, Vorschläge machen wie man damit umgehen kann (und das war es was ich mit „Ignorieren“ meinte) und damit leben, dass auch auf diesem Account hier nicht nur Harmonie herrscht und alle alles gleich toll finden. Zumal, noch mal, ich gar nicht glaube, dass die OP das Projekt kritisieren wollte, sondern eine Nachfrage hatte, die #teamsoffer auch zum Teil beantwortet hat und Fragen fragen ist ja ein gutes Recht in einer Demokratie für das sich Sophie Scholl eben auch eingesetzt hat.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 6
      },
      {
        "id": 17975481604484095,
        "created_at": 1643261012,
        "text": "Hauptsache immer doofe Fragen stellen. Als ob hier auf dieser Seite irgendein ausgedachter Blödsinn gepostet wird!\n\nUnd wieso passt es in die aktuelle Diskussion? So hinterweltlich sind wir hierzulande glücklicherweise nicht mehr!\n\nDanke @ichbinsophiescholl für diese Seite und das Aufrechterhalten des Gedenken an mutigen Widerstand! 👏💜",
        "owner": {
          "id": "o1DB0-_AQAvQ09Xf8f4MQA==",
          "username": "rOmTiNP3GAv8yzax4GokeA=="
        },
        "likes_count": 10
      },
      {
        "id": 17962815442503766,
        "created_at": 1643282365,
        "text": "@Wa3j1l5OTH4LjKJU-ddadg== also ich finde jetzt interpretierst du Sachen in den Text der OP, die sie vielleicht nicht so gemeint hat und vielleicht wirklich nur von #teamsoffer wissen wollte, was ihr Beweggrund für diesen Post war. Man kann sich ja auch neben der Geschichte hier, dafür interessieren, was „hinter den Kulissen“ passiert. Und es ist ja nun schon mehrfach auch von #teamsoffer transparent gemacht worden, dass kreativ mit Sophies Geschichte umgegangen wird, zum Beispiel in den Erklärposts. Beispiel: letzte Woche das Rodelvideo, war datiert auf die Zeit zwischen 1937 und 1939, hat @ichbinsophiescholl auch im #TeamSoffer-Post transparent gemacht. Da finde ich es ehrlich gesagt nicht verwunderlich, wenn Leute mehr wissen möchten, wie Sophie war. Und, wenn es dich nervt, hast du auch genug Möglichkeiten andere Leute hier zu ignorieren.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 7
      },
      {
        "id": 17958071413539025,
        "created_at": 1643282414,
        "text": "@Wa3j1l5OTH4LjKJU-ddadg== dass genau das teilweise gemacht wurde, sagen die Macher:innen aber auch ganz offen. Man will dadurch „Nähe“ zu Zielgruppe bzw den User:innen aufbauen und Anknüpfungspunkte zur eigenen Gegenwart herstellen. Wie man dazu dann steht, also ob man das gut oder weniger gut findet - auch bzgl der konkreten Umsetzung - das steht auf einem anderen Blatt.\nUnd zB unter dem Aspekt der Wiederverwendbarkeit von Periodenprodukten und der Aussage, „ich und alle Frauen, die ich kenne , nutzen selbstgenähte. Aber die bringen natürlich der Wirtschaft nichts.“ passt es sehr gut in unsere Zeit. Die Nachhaltigkeit ist ja aktuell ein riesiges Thema. Ich weiß nicht, ob dieser Gedanke damals schon so eine Rolle spielte, wenn man alles beschwerlich von Hand waschen musste. Ich kann mir vorstellen da waren Binden aus Zelluphan uä für viele eine riesige Erleichterung.\nBei anderen Punkten, die mit dem Post erzählt werden, zB bzgl allg Frauenbild/Fruchtbarkeit sind wir heute sicher weiter weg.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 6
      },
      {
        "id": 17948161798727634,
        "created_at": 1643296020,
        "text": "@Wa3j1l5OTH4LjKJU-ddadg== Du greifst @ stadtland_garten mit „Hauptsache immer doofe Fragen stellen.“ an und wunderst Dich, dass sie sich dagegen selbst verteidigt? Sie hat eine Frage gestellt, ohne irgendjemanden damit zu beleidigen. #TeamSoffer hat längst auf diese Frage geantwortet (ob hinreichend kann nur @ stadtland_garten sagen). Aber niemand hat gesagt, dass Du Deine Meinung nicht äußern darfst. Die einzige, die jemandem das Recht eine bestimmte Frage zu stellen, absprechen möchte, bist Du. Und ich persönlich finde Deinen Ton äußerst unsachlich und er bewegt sich auf einer sehr persönlichen Ebene. Diese Form der Meinungsäußerung finde ich sehr daneben und unnötig.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 6
      },
      {
        "id": 17935175335817608,
        "created_at": 1643284200,
        "text": "Und „Auswaschen“ - blöde Worterkennung immer 🤪",
        "owner": {
          "id": "o1DB0-_AQAvQ09Xf8f4MQA==",
          "username": "rOmTiNP3GAv8yzax4GokeA=="
        },
        "likes_count": 0
      },
      {
        "id": 17934004234937928,
        "created_at": 1643224050,
        "text": "@Q_4dpcwFx9lsrjjX53wlwQ== #TeamSoffer Sophie widersprach dem traditionellen, nationalsozialistisch geprägten Frauenbild der damaligen Zeit. Auch sie als Frau könne sich mit Themen beschäftigen, die eigentlich traditionell männlich besetzte Klischees erfüllten. Nachzulesen in \"Sophie Scholl: Es reut mich nichts\" von Robert Zoske auf Seite 185 (ePUB). Auch den daraus resultierenden Geschlechterrollen stand Sophie kritisch gegenüber und was so beispielsweise von Frauen fasziniert, die die damalige Genderkonformität sprengten. Ebenfalls nachzulesen in \"Sophie Scholl: Es reut mich nichts\" von Robert Zoske auf Seite 123 (ePUB).",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 109
      },
      {
        "id": 17931401326886836,
        "created_at": 1643271994,
        "text": "@Wa3j1l5OTH4LjKJU-ddadg== und deswegen ist nachfragen doof? Verstehe ich nicht.",
        "owner": {
          "id": "urdp-6kbzuCCCefjvua4dg==",
          "username": "Q_4dpcwFx9lsrjjX53wlwQ=="
        },
        "likes_count": 5
      },
      {
        "id": 17930917168956433,
        "created_at": 1643268439,
        "text": "@Wa3j1l5OTH4LjKJU-ddadg== wieso denn „Hauptsache immer doofe Fragen stellen?“ Wieso immer? Wieso doof?",
        "owner": {
          "id": "urdp-6kbzuCCCefjvua4dg==",
          "username": "Q_4dpcwFx9lsrjjX53wlwQ=="
        },
        "likes_count": 8
      },
      {
        "id": 17928221812920091,
        "created_at": 1643287242,
        "text": "😊 Für mich war eben nur, wie oben begründet, der zweite Teil der „Frage“ eben nicht einfach nur eine Frage… (s.oben), dies stieß mir auf und ich wollte dem Ausdruck verleihen.\nAber dann haben wir ja alles geklärt 😇 Schönen Tag noch!",
        "owner": {
          "id": "o1DB0-_AQAvQ09Xf8f4MQA==",
          "username": "rOmTiNP3GAv8yzax4GokeA=="
        },
        "likes_count": 0
      },
      {
        "id": 17926100768080823,
        "created_at": 1643284052,
        "text": "@AEnUymL0-C3D-6VwXS3GYw== Ja, zumindest ging es damals nicht um Nachhaltigkeit, sondern mal hatte einfach kein Geld. Denn genau, das Auswachsen war sicher keine ständige Freude. 😉 Für mich passt es nicht in unsere Zeit.",
        "owner": {
          "id": "o1DB0-_AQAvQ09Xf8f4MQA==",
          "username": "rOmTiNP3GAv8yzax4GokeA=="
        },
        "likes_count": 0
      },
      {
        "id": 17921839451040069,
        "created_at": 1643272072,
        "text": "Ich finde deine Frage vollkommen legitim? stadtland_garten, sie zeigt, dass du dich für die Person Sophie Scholl interessierst und das ist doch eigentlich das, was dieser Account erreichen will, wenn ich richtig informiert bin.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 10
      },
      {
        "id": 17921828621170245,
        "created_at": 1643284346,
        "text": "@Wa3j1l5OTH4LjKJU-ddadg== ja, aber genau das wird nicht thematisiert - sondern „Aber die bringen natürlich der Wirtschaft nichts.“ ;) - und Geld war damals (noch) nicht das allergrößteProblem. Wenn dann eher die Verfügbarkeit von Waren und das Rationierungssystem. Aber Binden waren als „kriegswichtig“ definiert und wurden nach wie vor produziert.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 3
      },
      {
        "id": 17920519709182782,
        "created_at": 1643286477,
        "text": "@Wa3j1l5OTH4LjKJU-ddadg== dann ist ja alles okay, dein Recht hier zu kommentieren, wollte ich dir nicht absprechen, aber das ich finde, man muss auch akzeptieren, dass andere Leute andere Fragen haben. Aber da stimmen wir ja drin überein 🙌",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 3
      },
      {
        "id": 17911189652472344,
        "created_at": 1643280397,
        "text": "Mit der 1. Frage vielleicht. Allerdings mit „oder ist es entstanden, weil es einfach in unsere Zeit und aktuelle Diskussion passt“ wird „freundlich“ impliziert, dass sich hier nur etwas ausgedacht wird (oder im Bereich des Möglichen gesehen), was ich der Seite und dessen Sinn gegenüber respektlos empfinde. Als würden sie irgendwelche Dinge erfinden, um eine aktuelle Diskussion zu beeinflussen.\n(…)\n(Des Weiteren finde ich eben, wie bereits zweimal erklärt, dass es in gar keine aktuelle Diskussion passt, da wir Gott sei Dank doch ein wenig weiter entwickelt sind; diesbezüglich kann man natürlich geteilter Meinung sein.)",
        "owner": {
          "id": "o1DB0-_AQAvQ09Xf8f4MQA==",
          "username": "rOmTiNP3GAv8yzax4GokeA=="
        },
        "likes_count": 6
      },
      {
        "id": 17907861815377087,
        "created_at": 1643284087,
        "text": "„man“ hatte einfach kein Geld…",
        "owner": {
          "id": "o1DB0-_AQAvQ09Xf8f4MQA==",
          "username": "rOmTiNP3GAv8yzax4GokeA=="
        },
        "likes_count": 0
      },
      {
        "id": 17899358273520045,
        "created_at": 1643294694,
        "text": "Doch, doofe Fragen gibt es (nicht jede mal getätigte und verbreitete Aussage, ist richtig; da gilt es zu einige zu überprüfen!) und unverschämte erst recht, deswegen habe ich ja nun hier hinreichend begründet, warum ich das so sehe und was mir daran missfällt (s. oben)!\nUnd „immer“ gibt es auch, Herr Schlauberger, kommt ganz auf den Kontext an…!!!\n\nGenau, nur meine Meinung darf in dieser, Euren, Deiner Demokratie nicht sein… merkste was? Das hatten wir eigentlich auch vorhin hier bereits geklärt… Komisch, dann  jetzt nochmals loszulegen…",
        "owner": {
          "id": "o1DB0-_AQAvQ09Xf8f4MQA==",
          "username": "rOmTiNP3GAv8yzax4GokeA=="
        },
        "likes_count": 0
      },
      {
        "id": 17883102941614804,
        "created_at": 1643284516,
        "text": "most.boring.facts Ich habe aber doch das Recht zu kommentieren, wenn ich etwas als störend oder respektlos der Seite gegenüber empfinde, oder?! Könntest Du ebenso ignorieren, aber offensichtlich gelingt Dir das ja auch nicht und Du möchtest mich im Monolog belehren. 😉😄",
        "owner": {
          "id": "o1DB0-_AQAvQ09Xf8f4MQA==",
          "username": "rOmTiNP3GAv8yzax4GokeA=="
        },
        "likes_count": 0
      },
      {
        "id": 17855799881664968,
        "created_at": 1643269731,
        "text": "Weil hier allgemein mir dies schon öfters auffiel. Und ich finde die Frage doof, aus den Gründen, die ich eben erwähnte. \nEs wird hier weder etwas ausgedacht noch etwas Aktuelles manipuliert. Höchstens das Vergessen und dafür bin ich dankbar!",
        "owner": {
          "id": "o1DB0-_AQAvQ09Xf8f4MQA==",
          "username": "rOmTiNP3GAv8yzax4GokeA=="
        },
        "likes_count": 1
      },
      {
        "id": 17852111783684522,
        "created_at": 1643286290,
        "text": "most.boring.facts Genau Deine Worte kann ich Dir eben eins zu eins zurückgeben, quasi copy and paste. 😉\n\nZu einer Demokratie gehört es vor allen Dingen auch unterschiedlicher Meinung sein zu dürfen und auch Dinge doof finden zu dürfen… Gerade aus unterschiedlichen Meinungen entsteht Diskussion und wird nicht dort abgebrochen. 😉 Nichtsdestotrotz habe ich auch noch anderes zu tun und lassen wir es gerne gut sein. 😊",
        "owner": {
          "id": "o1DB0-_AQAvQ09Xf8f4MQA==",
          "username": "rOmTiNP3GAv8yzax4GokeA=="
        },
        "likes_count": 0
      },
      {
        "id": 17850205301720327,
        "created_at": 1644824574,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== es gibt ähnliche Passagen aus ihrem Tagebuch . Mir persönlich ist es nicht wichtig dass alles 1 zu 1 biographischer Realität entspricht sondern eher Bewusstsein und die Tatsache das wir weniger tussis weltlich brauchen und mehr Sophie Scholz ❤️🔥",
        "owner": {
          "id": "yvW2TsQrtzpHQ7BVkop5rw==",
          "username": "poG6Ghm7tX8RA4LbF8u0Ng=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17881194002614916,
    "created_at": 1643219337,
    "text": "@YWFLSjyltvNVJ-LhMJEcHQ== apropos Gebärmaschinen 😂",
    "owner": {
      "id": "80cnBxAcq8mxJNJthGD28w==",
      "username": "EnH3cdXLuQlLTK2J0LTGWA=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17970249928503667,
    "created_at": 1643218972,
    "text": "👎🏻",
    "owner": {
      "id": "1e6mLtP-WTg7sB9scSIEuw==",
      "username": "2ojxj_K6ePVUpJewHXuKRw=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18105040174302769,
    "created_at": 1643218803,
    "text": "🙈 gruselig",
    "owner": {
      "id": "BIx4HLTQcfml9WaBMIuVTw==",
      "username": "66Wv-93cHIImnPXuFYew7A=="
    },
    "likes_count": 11,
    "answers": []
  },
  {
    "id": 17846860046716181,
    "created_at": 1643218623,
    "text": "Danke für diesen Account! Er hat mich inspiriert meine SchülerInnen auf gleiche Weise WiderstandkämpferInnen untersuchen zu lassen. Hans und Hilde Coppi sind bereits am Start. Insta kann eben doch eine Form des Erinnerns sein..tolles Projekt.",
    "owner": {
      "id": "CuLWOJ_wioyYq2uYg53pMw==",
      "username": "CEp5KaIQcI7MBdbXmcnaTw=="
    },
    "likes_count": 47,
    "answers": []
  },
  {
    "id": 17941102261803135,
    "created_at": 1643218593,
    "text": "Wie genau sah so ein ehetauglichkeitszeugnis aus? Also welche Parameter bzw. Eigenschaften wurden da bewertet?",
    "owner": {
      "id": "8bHyHsM2qI374Li7nTnnHg==",
      "username": "kkng5zBS4_kHlrrlivQbKw=="
    },
    "likes_count": 5,
    "answers": [
      {
        "id": 18162325528170657,
        "created_at": 1643222541,
        "text": "@AEnUymL0-C3D-6VwXS3GYw==  @heikegumz vielen Dank!!",
        "owner": {
          "id": "8bHyHsM2qI374Li7nTnnHg==",
          "username": "kkng5zBS4_kHlrrlivQbKw=="
        },
        "likes_count": 3
      },
      {
        "id": 18006902983364401,
        "created_at": 1643224275,
        "text": "@kkng5zBS4_kHlrrlivQbKw== Sehr gern 🙂",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 1
      },
      {
        "id": 17891492600541872,
        "created_at": 1643221815,
        "text": "Bei bestimmten Erkrankungen war es\nverboten die Ehe einzugehen. Das war im „Gesetz zum Schutze der Erbgesundheit des deutschen Volkes (Ehegesundheitsgesetz)“ geregelt. Das Ehetauglichkeitszeugnis bestätigte, dass man die (nach NS Vorstellung) gesundheitlichen Voraussetzungen  für eine Ehe erfüllte/die Ehe nicht verboten war - und somit heiraten durfte. @heikegumz hat unter dem redaktionellen Kommentar von\n#teamSoffer auch einen Auszug aus dem Gesetz gepostet, wo Fälle genannt sind, in denen die Ehe verboten sind.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 5
      },
      {
        "id": 17863383605668026,
        "created_at": 1643222283,
        "text": "@kkng5zBS4_kHlrrlivQbKw== Eine Ehe durfte nicht geschlossen werden, wenn einer der Verlobten\n- an einer ansteckenden Krankheit litt, die eine erhebliche Schädigung der Gesundheit des anderen Teils oder der Nachkommen befürchten ließ,\n- entmündigt war oder unter vorläufiger Vormundschaft stand,\n- an einer geistigen Störung litt, die die Ehe für die Volksgemeinschaft als unerwünscht erscheinen ließ,\n- an einer Erbkrankheit im Sinne des Gesetzes zur Verhütung erbkranken Nachwuchses litt, es sei denn, der andere Verlobte war unfruchtbar\nAls Erbkrankheiten galten im Sinne dieses Gesetzes vor allem: geistige Behinderungen, Schizophrenie, bipolare (manisch-depressive) Erkrankungen, Epilepsie sowie zur damaligen Zeit als \"erblich\" angesehene Formen von Blindheit, Taubheit oder schwere, erbliche körperliche Missbildungen.",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 8
      }
    ]
  },
  {
    "id": 17908953707263631,
    "created_at": 1643218341,
    "text": "Schade das es damals keine Tampons  gab 🤷🏼",
    "owner": {
      "id": "TDyJzXAewGUfmkXqRqH3Cg==",
      "username": "iC_963RHjPAZCaYyLXUhbA=="
    },
    "likes_count": 5,
    "answers": [
      {
        "id": 17994855529413591,
        "created_at": 1643222674,
        "text": "Tampons ( Ob) gab es in Deutschland meines Wissens in den 60 er Jahren.  Oder frühestens Ende 50er. In den USA waren die früher erhältlich",
        "owner": {
          "id": "Pa0eJbs9x_7pNNkaGmAZTw==",
          "username": "H8tVFlbj_B5rzOwiCPOGJw=="
        },
        "likes_count": 1
      },
      {
        "id": 17984745082450342,
        "created_at": 1643233887,
        "text": "@twn207dm0kIGQqnOPX-NKA== in den USA ist es heutzutage noch sehr verbreitet mit applicator 😂",
        "owner": {
          "id": "6ejVxLyoOkQDu7Dntx1x4A==",
          "username": "PQZSRZTcGWaDgowQtnwn3g=="
        },
        "likes_count": 6
      },
      {
        "id": 17963741944541416,
        "created_at": 1643225842,
        "text": "Die ersten Tampons wie wir sie heute kennen, gab es in den USA in den 1930er Jahren, aber nur mit Applikator (Frau sollte sich schließlich nicht \"anfassen\" oder entjungfern 🙄). Tatsächlich haben die Ägypterinnen bereits Tampons benutzt. Da wurde Stoff oder weicher Papyrus um Holz gewickelt und in Opium getaucht - Historiker sind sich allerdings nicht einig, ob es für die Periode gedacht war oder zur Empfängnisverhütung oder beides. Dazu findet man verschiedene Quellen. 1947 haben ein Jurist und ein Ingenieur o.B. gegründet, weil sie Tampons für den deutschen Markt produzieren wollten. Die beiden haben sich an einen Gynäkologie Professor gewandt, der sie an eine Studentin Judith Esser Mittag verwiesen hat. Seit 1950 produziert o.B. Tampons in Deutschland.",
        "owner": {
          "id": "PXecW7UARS8QxlqpAxbIUA==",
          "username": "twn207dm0kIGQqnOPX-NKA=="
        },
        "likes_count": 10
      },
      {
        "id": 17957387536597008,
        "created_at": 1643237258,
        "text": "@C9P3E2vMm61LznMBgBTxmA== ja wusste ich 👏",
        "owner": {
          "id": "6ejVxLyoOkQDu7Dntx1x4A==",
          "username": "PQZSRZTcGWaDgowQtnwn3g=="
        },
        "likes_count": 3
      },
      {
        "id": 17949397831656655,
        "created_at": 1643222774,
        "text": "ich korrigiere mich es ist sogar 1950 hier auf den Markt gekommen",
        "owner": {
          "id": "Pa0eJbs9x_7pNNkaGmAZTw==",
          "username": "H8tVFlbj_B5rzOwiCPOGJw=="
        },
        "likes_count": 2
      },
      {
        "id": 17930360749985021,
        "created_at": 1643238833,
        "text": "@PQZSRZTcGWaDgowQtnwn3g== Ich auch. Also was o.B. bedeutet und auch wie sehr die Amis ihre Applikatoren lieben. Die amerikanischen Frauen verteidigen ihre Applikatoren fast genau so fanatisch wie Republikaner ihre Waffen 🤣",
        "owner": {
          "id": "PXecW7UARS8QxlqpAxbIUA==",
          "username": "twn207dm0kIGQqnOPX-NKA=="
        },
        "likes_count": 6
      },
      {
        "id": 17927903960057612,
        "created_at": 1643237174,
        "text": "@PQZSRZTcGWaDgowQtnwn3g== interessant übrigens was \"o. B.\" bedeutet - wusste ich nach 40 Jahren Menstruation noch nicht ... : ohne Binde!",
        "owner": {
          "id": "np6MLj3WHa-Dynrtk6bCcQ==",
          "username": "C9P3E2vMm61LznMBgBTxmA=="
        },
        "likes_count": 3
      },
      {
        "id": 17915600789134197,
        "created_at": 1643261167,
        "text": "@twn207dm0kIGQqnOPX-NKA== Eher traurig diese amerikanische werteverkorkste Gesellschaft 😞",
        "owner": {
          "id": "o1DB0-_AQAvQ09Xf8f4MQA==",
          "username": "rOmTiNP3GAv8yzax4GokeA=="
        },
        "likes_count": 2
      }
    ]
  },
  {
    "id": 17945601529697442,
    "created_at": 1643217884,
    "text": "Über Menstruation - Fruchtbarkeit in Konzentrationslagern:\nFür Frauen waren die hygienischen Verhältnisse in Konzentrationslagern ein besonderes Problem bezüglich der Monatshygiene. Binden und Vorlagen waren so gut wie nicht zu bekommen. Stofffetzen mußten sie ersetzen, aber auch diese waren Mangelware und wurden zu hohen Preisen gehandelt.\n„Wir waren mitten im Monat August und hatten kein Trinkwasser. Wir bekamen etwas Wasser zu Geschirrwaschen, aber wir behielten es zum Trinken und für die Fälle absolut unentbehrlicher Reinigung der Frauen; wir gaben ihnen einen\nViertelliter Wasser, auf den wir verzichteten.“\n(Ravensbrück)\n„Für die Frauenhygiene natürlich kein warmes Wasser, keine Seife, keine Binden, meist nur schmutzige Fetzen.“\n„... Denn für die, die am Anfang noch ihre Regel haben, ist die Lage hier entsetzlich bitter, nichts zum Vorlegen, nichts zum Waschen. Wie Hündinnen tropft ihnen das Blut zwischen den Beinen und fließt die Schenkel runter. Um ihre Sauberkeit bemüht, schlagen die Blockowas einfach zu, zwingen sie, ihre Spuren zu säubern. Noch eine Demütigung, ein Elend mehr.“\n(Auschwitz)\nDie meisten Frauen verloren kurz nach der Ankunft durch den sogenannten Einlieferungsschock ihre Menstruation, eine Schutzfunktion des Körpers auf die unglaublichen Bedingungen.\n„Auch in Theresienstadt verloren bereits einige Frauen die Menstruation, hier aber alle.“ (Auschwitz)\n„Schon lange hatte man aufgehört, Blutflecken aus Wäsche und Zebraanzügen zu entfernen.(Hiermit hatten übrigens zum Glück nur noch eine oder zwei Scherereien) (Auschwitz)\nDurch die permanente Unterernährung, harte körperliche Arbeit und katasrophalen hygienischen Zustände stellte sich bei den meisten Frauen während ihrer Gefangenschaft keine Regel mehr ein. Eine russische Kommission hatte festgestellt, daß 97% der Frauen während ihres Lageraufenthalts keine Menstruation hatten.\n⤵️",
    "owner": {
      "id": "WCvKFQOJZ9Nps46QU5naiw==",
      "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
    },
    "likes_count": 142,
    "answers": [
      {
        "id": 18188164057195461,
        "created_at": 1643229632,
        "text": "@AEnUymL0-C3D-6VwXS3GYw== Da muss ich an Anne Frank denken, die im Versteck stolz und glücklich war, als sie dort, gewiss auch unter nicht gerade einfachen Bedingungen (wenn auch nicht zu vergleichen mit denen in den Konzentrationslagern - was sie aber später auch noch erwartete) erstmals ihre Regel bekam.",
        "owner": {
          "id": "7hUL0AlifGmWUSux-Sj0bQ==",
          "username": "OWManVSqgChIoLMdvYBSCA=="
        },
        "likes_count": 10
      },
      {
        "id": 18186988510081995,
        "created_at": 1643738664,
        "text": "@AEnUymL0-C3D-6VwXS3GYw== @keykolja lies dir das mal durch. Mega krass",
        "owner": {
          "id": "PmdT8IETZkim0r_bvl5JKQ==",
          "username": "ppeQllLVuoZ3bbZiR8gMvA=="
        },
        "likes_count": 0
      },
      {
        "id": 18186932650088679,
        "created_at": 1643790152,
        "text": "@ppeQllLVuoZ3bbZiR8gMvA== Boah wie heftig 😥",
        "owner": {
          "id": "agFTtLv_swEM07jLXTcUMg==",
          "username": "9617X0G0X4Yz1yX9IAzvqg=="
        },
        "likes_count": 0
      },
      {
        "id": 18000275617392387,
        "created_at": 1643246088,
        "text": "@AEnUymL0-C3D-6VwXS3GYw==  Wow, danke für die Infos. Ich habe darüber noch nichts gewusst. Es ist \"gut\", dass dieses zusätzliche Leiden von Frauen in KZs wahrgenommen und thematisiert wird.",
        "owner": {
          "id": "JD-8LXSrpF3CusuAAVD3Ww==",
          "username": "lihXRraQMSjDPDQillY9Ng=="
        },
        "likes_count": 7
      },
      {
        "id": 17993148067420797,
        "created_at": 1643220348,
        "text": "@AEnUymL0-C3D-6VwXS3GYw==",
        "owner": {
          "id": "3b0eBtoHf71bk6hMkvIT8g==",
          "username": "53l4qaUoB25ZchCaamfpig=="
        },
        "likes_count": 0
      },
      {
        "id": 17937562267769648,
        "created_at": 1643218202,
        "text": ".\nWerden die Überlebenden das Unglück, hier gewesen zu sein, mitnehmen, mit\ndieser verborgenen Verstümmelung bezahlen müssen, keine Frau mehr zu sein?\n... So bleiben wir also wach mit dieser Angst, die in uns nagt.“ (Auschwitz)\nAber auch nach der Befreiung und der körperlichen Genesung der Frauen blieben psychische Folgen dieser Angst nicht aus.\n\n„After the war most of us, however, were very much afraid. I know I was hysterical every time I was pregnant hoping that I would have a healthy child: I felt that the camp experience had in some way influenced my ability to bear healthy children. The docter I chose, a German Jew of advanced age, promised me that if my children were totally defective, he would do away with them, so that I would not have to face this problem in addition to all my other problems.“\n(Kaiserwald)\n„... the effect of five years in Poland both in and outside camps was such that\nwhen I tried to have a child, I was not only confined to bed for four months but\ngave birth prematurely to a child who died. I was then told by the doctor that the\nmental and emotional stress on me was such that I should not even try to have another child.“\n\nQuellen:\n\nhttps://www.ravensbrueckerinnen.at/?page_id=619\n\nhttp://www.neuengamme-ausstellungen.info/content/documents/thm/ha6_2_thm_1884.pdf",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 63
      },
      {
        "id": 17930967397880263,
        "created_at": 1643267955,
        "text": "@AEnUymL0-C3D-6VwXS3GYw== vielen Dank für diese Ausführung. War mir bisher gar nicht so bewusst.",
        "owner": {
          "id": "otoE3LyfLRxI5LgkL2D33Q==",
          "username": "vcE2ZnHrdq-dKDWjuyCQVw=="
        },
        "likes_count": 2
      },
      {
        "id": 17916615752111819,
        "created_at": 1643229698,
        "text": "@OWManVSqgChIoLMdvYBSCA== Auf welch vielfältige Weise man Menschen ihre Würde nehmen kann!",
        "owner": {
          "id": "7hUL0AlifGmWUSux-Sj0bQ==",
          "username": "OWManVSqgChIoLMdvYBSCA=="
        },
        "likes_count": 5
      },
      {
        "id": 17909937278500407,
        "created_at": 1643225182,
        "text": "@AEnUymL0-C3D-6VwXS3GYw== wow danke für diesen auführlichen Bericht! 👏",
        "owner": {
          "id": "r0JEsqC2wFX3v6JOvIX-fA==",
          "username": "JEmmzfoUe--4CmGan9DkaA=="
        },
        "likes_count": 25
      },
      {
        "id": 17898213371404375,
        "created_at": 1643223592,
        "text": "@AEnUymL0-C3D-6VwXS3GYw==  Es ist alles so unfassbar . . .",
        "owner": {
          "id": "sXU_JUFxv2ohF1xgIjIiJQ==",
          "username": "tDcPJeJmWJQ5SJzRausedA=="
        },
        "likes_count": 6
      },
      {
        "id": 17888895092591810,
        "created_at": 1643217923,
        "text": ".\n\nAuch wenn das Ausbleiben der Regel den Frauen das Leben „erleichterte“, hatten sie für viele Frauen massive psychische Auswirkungen.Viele Frauen fühlten sich durch das Ausbleiben der Menstruation eines Teils ihrer Weiblichkeit beraubt.\n„Wir hatten alle keine Regel gehabt, haben aufgehört, so regelrecht Frauen zu\nsein. Wahrscheinlich hat man uns was ins Essen gegeben, damit es keine Scherereien gibt.“ (Ravensbrück)\n„Mit den kahlgeschorenen Köpfen, bis zu Skeletten abgemagert, waren das keine Frauen mehr, sondern nur noch arme, geschlechtslose Wesen. Auch die Menstruation blieb bei fast allen Frauen infolge der Haft und der schlechten\nErnährung für Jahre aus.“ (Ravensbrück)\nTrotz dieser „Erleichterung“ wurde das Ausbleiben der Regel auch als bedrohlich empfunden. Viele Frauen hatten Angst, ihre Fruchtbarkeit für immer zu verlieren, was die Gedanken an das Leben „danach“ erheblich belastete. Der Gedanke, daß „etwas“ in die Suppe geschüttet wurde, das die Frauen unfruchtbar machen sollte, taucht in den Berichten immer wieder auf, ist aber durch Dokumente nicht zu belegen. Deutlich wird daran jedoch, daß sich die Frauen durch das Ausbleiben der Regel auch für ihr späteres Leben existentiell bedroht fühlten.\n„Es tut weh, diese unreinen Tage nicht mehr zu haben, man fühlt sich nicht mehr als Frau, man gehört schon zu den Alten. ... Alle versuchen, diesen Fluch loszuwerden, den ihnen die Deutschen auferlegen: Die Unfruchtbarkeit. Wie soll man danach schlafen? Das Gelächter wurde von der Gefahr, die über diesem geheiligten Privileg, dem fruchtbaren Schoß, schwebt, verjagt.\n⤵️",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 70
      }
    ]
  },
  {
    "id": 17932967818864008,
    "created_at": 1643217675,
    "text": "😢",
    "owner": {
      "id": "2tai7EZtAqQYGyREZyMOOQ==",
      "username": "dtdukWwSonI5k5cTnRcSsA=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17890380773582795,
    "created_at": 1643217255,
    "text": "Der Autor des Artikels, Prof. Dr. Hans Runge war Mitglied der NSDAP und galt als entschiedener Nationalsozialist. Während seiner Zeit als Professor der Uni Heidelberg traten sieben von acht der planmäßigen Assistenten und mindestens vier außerordentliche Assistenten in die NSDAP, SA oder SS ein. An der Durchführung von Zwangssterilisationen und eugenischen Abtreibungen beteiligten sich alle Mitarbeiter. Runge veranlasste die wissenschaftliche Auswertung der Sterilisationen und setzte ein \"eugenisches\" Forschungsprogramm zur Geburtensteigerung durch, in das die Mehrzahl der Habilitanden und Doktoranden eingebunden wurde.",
    "owner": {
      "id": "BgHwq7d7GwT4br6aRwD6iA==",
      "username": "J73HYFZEN1cUbwDvddKTIQ=="
    },
    "likes_count": 87,
    "answers": [
      {
        "id": 18000295774398761,
        "created_at": 1643299408,
        "text": "@J73HYFZEN1cUbwDvddKTIQ== Ich habe auch gleich mal recherchiert, und, bitte, wie krass ist das! Der Typ hat nach Kriegsende fett Karriere gemacht; Vorsitz von Fachgesellschaften hier, Ehrenmitgliedschaft da…wie kann das sein?? Unfassbar!! 🤮",
        "owner": {
          "id": "wF5X5NOlIeUqQqiRmzKaIw==",
          "username": "wwfitEOxy4U7_e9AfF7fIA=="
        },
        "likes_count": 2
      },
      {
        "id": 17986252792412997,
        "created_at": 1643219092,
        "text": "@ birgit.wohland_braun zu Deiner Frage kann ich leider nix beitragen, aber echt so unfassbar, dass soo viele/fast alle ohne wirkliche Folgen davon gekommen sind und weiter dieses Land prägten.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 17
      },
      {
        "id": 17977444954472246,
        "created_at": 1643319005,
        "text": "@wwfitEOxy4U7_e9AfF7fIA== Ja, ich finde es auch immer wieder entsetzlich, in wie vielen Bereichen die Täter*innen ohne jede Strafe blieben. Ausschließlich wegen Zwangssterilisationen ist mW niemand bestraft worden, weil es Jahrzehnte nicht als NS-typisches Unrecht anerkannt wurde. Bei den ersten Möglichkeiten zur Entschädigung für die Opfer mussten sich diese auch noch einer Begutachtung zum ihrer Beeinträchtigung unterziehen - und trafen dabei teilweise auf Gutachter, die selbst an den Zwangssterilisationen beteiligt gewesen waren.",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 2
      },
      {
        "id": 17937218938768208,
        "created_at": 1643266794,
        "text": "@J73HYFZEN1cUbwDvddKTIQ== 😢😢😢 Danke für die traurige und unfassbare Ergänzung",
        "owner": {
          "id": "bYn4rhj_AWj_Ng_qJd2xzQ==",
          "username": "VWNNlyz5vxarEReh8T4rfw=="
        },
        "likes_count": 2
      },
      {
        "id": 17936375938797302,
        "created_at": 1643217488,
        "text": "@J73HYFZEN1cUbwDvddKTIQ== danke für die wichtige Ergänzung!",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 6
      },
      {
        "id": 17928403337054324,
        "created_at": 1643220875,
        "text": "@ birgit.wohland_braun Gerade bei den \"eugenisch\" begründeten Gesetzen zur Zwangssterilisation war das NS-Gedankengut leider sehr anschlussfähig an die damaligen auch wissenschaftlichen Diskurse. Entsprechende Gesetze wurden u.a. 1907 in einzelnen US-Bundesstaaten, 1929 in Dänemark, 1934 in Schweden verabschiedet. Auch in diesen Ländern konnten Menschen zwangssterilisiert werden – die Opferzahlen waren nur wesentlich niedriger als in Deutschland. Aber die weite Verbreitung dieses Gedankenguts machte die Begründung möglich, es habe sich nicht um \"NS-typisches\" Unrecht gehandelt.",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 12
      },
      {
        "id": 17910906473485364,
        "created_at": 1643220105,
        "text": "@ birgit.wohland_braun Er hat nach dem NS weiter Karriere gemacht, war von 54-56 Präsident der Deutschen Gesellschaft für Gynäkologie, leitete die Heidelberger Klinik bis 64 und wurde zum Ehrenmitglied vieler nationaler und internationaler Fachgesellschaften.\nAllein für Zwangssterilisationen wurde m.W. niemand zur Rechenschaft gezogen. Zumindest in der BRD bestand ja sogar das Gesetz in Teilen formal bis 74 fort. Das Bundesentschädigungsgesetz von 1953 erkannte das Leid Leid der Zwangssterilisierten nicht als Folge »typischen NS-Unrechts« an.",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 21
      },
      {
        "id": 17908729439422367,
        "created_at": 1645824082,
        "text": "@AEnUymL0-C3D-6VwXS3GYw== Danke. Es wird mich weiter beschäftigen. VG",
        "owner": {
          "id": "8Kivf1Rjw7QRtcRVjE9kEw==",
          "username": "l4Wcs1HInvXXhjrOMhurUQ=="
        },
        "likes_count": 0
      },
      {
        "id": 17899941440384205,
        "created_at": 1643235895,
        "text": "@J73HYFZEN1cUbwDvddKTIQ== so krank. Widerlich 😢",
        "owner": {
          "id": "77suPV_hajbMBzrjc4ICwA==",
          "username": "_Xnkadok_plwOGxAVUs85g=="
        },
        "likes_count": 4
      },
      {
        "id": 17846438399718845,
        "created_at": 1643218885,
        "text": "@J73HYFZEN1cUbwDvddKTIQ== ...ich habe auch gleich nach einer Biografie von Runge geschaut. Denn er war mir noch aus Medizinischen Fachbüchern der Gynäkologie bekannt. Das war immerhin in den 1980er Jahren. Ich habe aktuell nichts gefunden, ob und wie er sich nach dem Krieg für z.b. seine Beteiligung an den Zwangssterilisationen verantworten musste. Kann mir jemand helfen?",
        "owner": {
          "id": "8Kivf1Rjw7QRtcRVjE9kEw==",
          "username": "l4Wcs1HInvXXhjrOMhurUQ=="
        },
        "likes_count": 8
      }
    ]
  },
  {
    "id": 17942553583774636,
    "created_at": 1643217055,
    "text": "Nur ein Puzzlestück warum der Nationalsozialismus eine Katastrophe ist und bleibt. Mal sehen ob spätere Generationen auf solche Idioten reinfallen.",
    "owner": {
      "id": "vk1f9QpLWIhuwJdakiD4BA==",
      "username": "siWuAJN6eBKljDo_Di3lKQ=="
    },
    "likes_count": 11,
    "answers": [
      {
        "id": 17975203117450089,
        "created_at": 1643217252,
        "text": "@siWuAJN6eBKljDo_Di3lKQ== Ich hoffe doch sehr, dass sie das nicht tun werden! Zwar brauchte auch ich Zeit, um auf den richtigen Weg zu kommen, doch hoffe ich, dass zukünftige Generationen aus dem Passierten lernen.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 31
      },
      {
        "id": 17905467434423531,
        "created_at": 1643224975,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== 🍅 🍅 🍅",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 18057919663306189,
    "created_at": 1643217055,
    "text": ".\n🗓 26.01.1943\n\n◼️ Bezirk Bialystok/Auschwitz\n\nAus dem Ghetto in Sokólka werden etwa 2.300 jüdische Menschen nach Auschwitz eingeliefert. 161 Männer und 32 Frauen werden als Häftlinge registriert; die anderen etwa 2.107 Menschen werden in den Gaskammern getötet. (Czech, S. 393)\n〰️\nQuelle:\nhttp://www.holocaust-chronologie.de/chronologie/1943/januar.html",
    "owner": {
      "id": "WCvKFQOJZ9Nps46QU5naiw==",
      "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
    },
    "likes_count": 34,
    "answers": []
  },
  {
    "id": 18030100249334513,
    "created_at": 1643217036,
    "text": "Alexander Schmorrel unternimmt „heute“, 26.01.1943, eine Kurierfahrt nach Salzburg, Linz und Wien, wo er jeweils 100-200 Flugblätter am Bahnhof zur Post brachte. In Wien gab er außerdem noch Flugblätter für Frankfurt am Main auf. Als er frühmorgens am 27.01. in München zurückgekehrt war, verbrachte er den Rest der Nacht in der Wohnung der Geschwister Scholl.\nIm Verhör gab Sophie Scholl an, dass die Flugblätter von verschiedenen Standorten abgesandt wurden, um den Verdacht von München abzulenken. Andere Gründe waren wohl die Widerstandsgruppe „größer“, weiter verzweigt erscheinen zu lassen und außerdem Portokosten zu sparen.\nAm Tag zuvor, am 25.01.1943, war Sophie bereits nach Augsburg gefahren und hatte dort rund 250 Briefe an in Augsburg wohnende Adressaten aufgegeben.\nSophie gab an, dass die Fahrten mit Schnellzügen unternommen wurden.\nFür Schnellzüge waren zu dieser Zeit neben den Fahrscheinen in der Regel „Zulassungskarten“ notwendig. Wie Alexander und Sophie an diese kamen ist meines Wissens nicht bekannt.\nFür Alexander Schmorrell waren die Fahrten evtl zusätzlich gefährlich, weil er als Soldat seinen Wehrbereich nicht verlassen durfte.\nQuellen: Christiane Moll: Alexander Schmorell, Christoph Probst. Gesammelte Briefe u d Vernehmungsprotokolle Sophie Scholl (via bpb.de)",
    "owner": {
      "id": "WCvKFQOJZ9Nps46QU5naiw==",
      "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
    },
    "likes_count": 80,
    "answers": [
      {
        "id": 18191904190155807,
        "created_at": 1643218911,
        "text": "@PvacprrTQtrmZfiznAZrMw== im Protokoll der Gestapo zum Verhör von Sophie ist es wie folgt festgehalten:\n\n„Am 25. Januar 1943 fuhr ich nachmittags um 15 Uhr mit dem Schnellzug nach Augsburg , wo ich eine Stunde später ankam. In einer Aktentasche führte ich rund 250 Briefe an in Augsburg wohnende Adressaten mit. Da etwa 100 dieser Brief nicht frankiert waren kaufte ich mit beim Bahnpostamt in Augsburg 100 Briefmarken à 8 Pfennig und habe die unffrankierten Briefe mit Marken versehen und bei der Bahnpost eingeworfen. Ungefähr die Hälfte der Briefe habe ich in den Schalterbriefkasten geworfen und die andere Hälfte in den Hausbriefkasten vor dem Postgebäude.“ - Verhörprotokolle sind aber keine sehr zuverlässige Quelle, weil man ja nicht zwangsläufig die Wahrheit sagte - um sich oder andere zu schützen, oder in Folge der Ausübung von Druck und/oder Folter. (zumindest Folger gab es im Fall von Sophie und Hans wohl nicht).",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 14
      },
      {
        "id": 17952195808664050,
        "created_at": 1643219693,
        "text": "@PvacprrTQtrmZfiznAZrMw== ach so - aber dazu kann man doch auch Brief aufgeben sagen? Also ich kenn das als neutralen Begriff…  die Darstellung wie Sophie hier an die Briefmarken kam, war aber fiktiv bzw eine Idee wie es gelaufen sein könnte. Wie sie es damals tatsächlich organisierten weiß man meines Wissens nicht.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 8
      },
      {
        "id": 17934320983932029,
        "created_at": 1643219315,
        "text": "@AEnUymL0-C3D-6VwXS3GYw== vielen Dank für die Erläuterung. So habe ich es mir auch eher vorgestellt. Alles andere wäre noch viel gefährlicher gewesen, als es eh schon war. Zumal in früheren Veröffentlichungen davon die Rede war, mit welchen Ausreden sie Briefmarken gekauft haben. Das sprach eher für selbst frankierten und einwerfen. Danke nochmal!",
        "owner": {
          "id": "5GqIWohYfPfLyLf-ZPyWOA==",
          "username": "PvacprrTQtrmZfiznAZrMw=="
        },
        "likes_count": 4
      },
      {
        "id": 17928964025007761,
        "created_at": 1643217792,
        "text": "@AEnUymL0-C3D-6VwXS3GYw== Danke für die zusätzlichen Informationen.",
        "owner": {
          "id": "2tai7EZtAqQYGyREZyMOOQ==",
          "username": "dtdukWwSonI5k5cTnRcSsA=="
        },
        "likes_count": 6
      },
      {
        "id": 17905812500402487,
        "created_at": 1643218966,
        "text": "@PvacprrTQtrmZfiznAZrMw== hier gibt es noch mehr Auszüge aus dem Protokoll (mit Weiterklicken auch zu Hans‘ Verhör):\n\nhttps://m.bpb.de/geschichte/nationalsozialismus/weisse-rose/61044/verhoerprotokoll-sophie-scholl",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 9
      },
      {
        "id": 17901071813352610,
        "created_at": 1643224632,
        "text": "@AEnUymL0-C3D-6VwXS3GYw== Klar, in dem Moment, indem Du einen Brief an eine durch die Post verwaltete Stelle, sei es nun ein Briefkasten, oder einen Schalter übergibst. \"Gibst\" Du nicht nur den Brief, sondern den zusammenhängenden \"Zustellungsauftrag\" an die Post \"auf\". Hierbei spielt es keine Rolle, ob dies gegenüber einem oder einee Angstellten",
        "owner": {
          "id": "67UXPYm2bl3Z12SjEDJNgQ==",
          "username": "v4utC8-qTZdT8HCh1qTcoA=="
        },
        "likes_count": 2
      },
      {
        "id": 17890102787581612,
        "created_at": 1643224844,
        "text": "@ZIpPPyiMwFhrafeFXEcyqg== *einer oder einem Angstellten, oder durch die Nutzung eines Briefkastens geschieht, da beide im Auftrag der Post agieren.",
        "owner": {
          "id": "67UXPYm2bl3Z12SjEDJNgQ==",
          "username": "v4utC8-qTZdT8HCh1qTcoA=="
        },
        "likes_count": 1
      },
      {
        "id": 17859043847680856,
        "created_at": 1643218535,
        "text": "@AEnUymL0-C3D-6VwXS3GYw== was bedeutet \"aufgegeben\"? So richtig am Postschalter, an dem ein Beamter von einem jungen Mädchen ein paar hundert Briefe entgegen nimmt? Das muss doch auch aufgefallen sein. Wahnsinn, wie mutig sie waren!",
        "owner": {
          "id": "5GqIWohYfPfLyLf-ZPyWOA==",
          "username": "PvacprrTQtrmZfiznAZrMw=="
        },
        "likes_count": 4
      }
    ]
  },
  {
    "id": 17878217288625814,
    "created_at": 1643216629,
    "text": "Da war die Frau doch nichts als ein Gegenstand zum \"Herstellen von zukünftigen Soldaten\"",
    "owner": {
      "id": "d7DU25rdzWvk1PIBw2ZEnw==",
      "username": "uFIiXkLFvCC1VcagwA1ldw=="
    },
    "likes_count": 34,
    "answers": []
  },
  {
    "id": 17922185012138918,
    "created_at": 1643216624,
    "text": "Schade, das du Menstruationstassen nicht kennenlernen konntest 🙌",
    "owner": {
      "id": "xWAc_41217mih9ZtHtFmhA==",
      "username": "on-gwnp33iuSSMobEO7Qeg=="
    },
    "likes_count": 43,
    "answers": [
      {
        "id": 18044995894314222,
        "created_at": 1643226008,
        "text": "Tatsächlich hat die Amerikanerin Leona Chalmers die Menstruationstassen bereits 1937 zum Patent angemeldet. Davor hat eine amerikanische Firma bereits in den 1920ern Menstruationstassen angeboten (ohne ein Patent anzumelden). Die Tassen fanden damals wohl keinen Anklang. Eigentlich verrückt, weil es revolutionär war",
        "owner": {
          "id": "PXecW7UARS8QxlqpAxbIUA==",
          "username": "twn207dm0kIGQqnOPX-NKA=="
        },
        "likes_count": 4
      },
      {
        "id": 17883211394611436,
        "created_at": 1643227555,
        "text": "Davon habe ich auch noch nie gehört 🙈",
        "owner": {
          "id": "o2LhsaLV2nCBXezDMJI7cQ==",
          "username": "5mkCs5FOkleEQ9wZb_pVsQ=="
        },
        "likes_count": 0
      },
      {
        "id": 17848137377703154,
        "created_at": 1643225520,
        "text": "Die Tassen sind schon in den 20 igern erfunden worden, aber die Tamponindustrie hat sie unterdrückt. Eine Offenbarung diese Tassen. 🌞",
        "owner": {
          "id": "UBe9nk5QmvhcWx3Laxb7Kg==",
          "username": "QH3i15ajhah7S5iQuUnYxg=="
        },
        "likes_count": 6
      }
    ]
  },
  {
    "id": 17863423124668540,
    "created_at": 1643216529,
    "text": "Ekelhaft, da kommt's mir hoch🤢",
    "owner": {
      "id": "d7DU25rdzWvk1PIBw2ZEnw==",
      "username": "uFIiXkLFvCC1VcagwA1ldw=="
    },
    "likes_count": 19,
    "answers": []
  },
  {
    "id": 17925797176975084,
    "created_at": 1643216415,
    "text": "#TeamSoffer Hitler ernannte das Gebären „arischer“ Kinder zum eigenen „Schlachtfeld” der deutschen Frau. Sie hatte in Form von Kindern  zum „Volkskörper” beizutragen. Der hier abgebildete Artikel will erklären, dass die Verantwortung, fruchtbar zu sein, bei der Frau liegt. Deshalb sollte ihre Monatshygiene auch gewährleistet werden, wie die Anzeige verspricht. ⁠\nDie meisten Frauen nutzten bis in die sechziger Jahre Stoffbinden, was sehr viel Zeit in Anspruch nahm.⁠\nIm Artikel der „Frauenwarte“ wird weiter empfohlen, ein Ehetauglichkeitszeugnis vom Arzt einzufordern, bevor die Frau heiratet, um ihre „Fruchtbarkeit zu gewährleisten“.",
    "owner": {
      "id": "9rICyTfoSV8xPafAZ0Xo0w==",
      "username": "hib4mKmHA-vgwtwb0Q_04A=="
    },
    "likes_count": 350,
    "answers": [
      {
        "id": 18019323088327651,
        "created_at": 1643217688,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== zum Thema Damenhygiene, speziell der Marke Camelia, und deren Darstellung in der Werbung in den 30er/40er Jahren gibt es hier einen interessanten Artikel (Link am Ende). Dort wird die Geschichte der Einwegbinde ‚Camelia‘, die ab 1926 verkauft wurde und sukzessive die zuvor gebräuchlichen Strick-, Häkel- und Stoffbinden ablöste, erzählt. Sowie welche Mythen über Menstruation herrschten, über Werbung geprägt und/oder verstärkt wurden und zeitweise bis heute noch erkennbar sind.\n\nDie neue Wegwerfbinde aus Zellstoff und Watte versprach Frauen Diskretion und Reinheit – und trotz Konkurrenz setzte sich das Produkt der Firma Vereinigte Papierwerke, die 1922 von der jüdischen Familie Rosenfelder gegründet worden war, durch. Mit ein Grund für den Siegeszug des Monatshygieneartikels war die von Beginn an massiv betriebene Werbeoffensive.\n\nDie Firmeninhaber Emil und Oskar Rosenfelder flohen nach der Machtergreifung der Nazis nach Großbritannien. 1934 kaufte Gustav Schickedanz, Gründer des späteren Quelle-Versandhauses, das zuvor beschlagnahmte Aktienpaket und somit auch die Markenrechte an dem Menstruationshygieneartikel Camelia.\nIm Laufe des Krieges wurde die Produktion der Damenbinden als ‚kriegswichtig‘ eingestuft, da Ausfälle von Arbeiterinnen, die immer mehr in der (Rüstungs-)Industrie eingesetzt wurden, gering zu halten - der Zugang zu Produkten für die Monatshygiene also sichergestellt sein sollte.\n\nDie Analyse der Camelia-Werbeanzeigen aus den 1930er und 40er Jahren zeigt, dass das Weitertragen bestimmter Vorurteile und Mythen, insbesondere das Suggerieren von Unreinheit und Unsicherheit, gezielt als Werbestrategie eingesetzt wurde. Selbst heutzutage, über 90 Jahre nach Markteinführung der ersten Camelia-Binde, finden sich in der Menstruationshygienewerbung strukturelle Kontinuitäten.\n\nhttps://www.univie.ac.at/fernetzt/camelia/",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 110
      },
      {
        "id": 17935904368794896,
        "created_at": 1643217921,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== wie furchtbar...Und im Jahr 1943 schon mussten die Frauen hart arbeiten!!",
        "owner": {
          "id": "2tai7EZtAqQYGyREZyMOOQ==",
          "username": "dtdukWwSonI5k5cTnRcSsA=="
        },
        "likes_count": 0
      },
      {
        "id": 17929440677052101,
        "created_at": 1643227268,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Versteht ihr den Artikel eigentlich wirklich so, dass die Einholung des Ehetauglchkeitszeugnisses *empfohlen* wird? Ich dachte das war Pflicht als Nachweis, dass man die Ehe nach „Ehegesundheitsgesetz“ eingehen durfte nicht danach verboten war. Und im Artikel wird es „einfach“ ein Element der Gesundheitsvorsorge erwähnt. In dem Fall halt einem verpflichtenden Element wenn man heiraten möchte. Also so hab ich es verstanden..",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 7
      },
      {
        "id": 17910780986231697,
        "created_at": 1643227065,
        "text": "@J73HYFZEN1cUbwDvddKTIQ== Danke für die spannenden Infos! Sie zeigen die Menschenverachtung des NS-Regimes.",
        "owner": {
          "id": "X21cEdO8LHyqIrpiy2M8iQ==",
          "username": "wwzvo9LiGXSud-xvYd318Q=="
        },
        "likes_count": 8
      },
      {
        "id": 17904306068512425,
        "created_at": 1643218445,
        "text": "@AEnUymL0-C3D-6VwXS3GYw== Danke Dir für die zusätzlichen Infos!",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 10
      },
      {
        "id": 17892953198490418,
        "created_at": 1643219593,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Nach dem sog. \"Ehegesundheitsgesetz\" von 1935 waren Verlobten eigentlich verpflichtet, vor der Eheschließung gegenüber dem Standesbeamten durch ein Zeugnis des Gesundheitsamtes nachzuweisen, dass kein Ehehindernis besteht.  Die Ehe durfte u.a. nicht geschlossen werden, wenn\n- einer der Verlobten an einer ansteckenden Krankheit litt, die eine erhebliche Schädigung der Gesundheit des anderen Teils oder der Nachkommen befürchten ließ,\n - wenn einer der Verlobten an einer nach NS-Definition \"geistigen Störung\" litt, \n- einer der Verlobten an einer Erbkrankheit im Sinne des sog. \"Gesetzes zur Verhütung \"erbkranken\" Nachwuchses litt, es sei denn, der andere Verlobte war unfruchtbar.\n\nU.a. aus Mangel an Ärzten wurde das Ehetauglichkeitszeugnis in der Praxis jedoch nicht regelhaft gefordert, sondern nur bei begründeten Zweifeln an der „Gesundheit“ der Ehepartner verlangt.\n\nhttps://de.wikipedia.org/wiki/Gesetz_zum_Schutze_der_Erbgesundheit_des_deutschen_Volkes",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 36
      },
      {
        "id": 17890868534502834,
        "created_at": 1643297611,
        "text": "@AEnUymL0-C3D-6VwXS3GYw== #TeamSoffer Vielen Dank für deinen Hinweis. In der Tat war ein solches Zeugnis des Gesundheitsamts vorzuweisen, um rechtmäßig heiraten zu dürfen.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 2
      },
      {
        "id": 17880894821611359,
        "created_at": 1643299141,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Danke für die Rückmeldung - und gerne!",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 2
      }
    ]
  }
]