[
  {
    "id": 17907021626377190,
    "created_at": 1642412566,
    "text": "Nein. Blut ist dicker als Wasser",
    "owner": {
      "id": "8RlE6FqZZryQZJvSTqZoPw==",
      "username": "rO6EWUh-g7XbNikgIMN9VA=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17972820922489650,
    "created_at": 1642101854,
    "text": "Nein, erzählt ihr nichts.",
    "owner": {
      "id": "q2QpRpKD77s2Zr3L79vy3g==",
      "username": "LCpQt_YD3phDMxywANp5NA=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18163407991205533,
    "created_at": 1642094813,
    "text": "Ich sehe es auch so,dass du Gisela weiterhin vertrauen kannst, aber ihr euch über andere Dinge unterhalten und so",
    "owner": {
      "id": "ixVKxlh-yof2t4vrVCtTcg==",
      "username": "w3LJvGR0LLY_4nepnacMHA=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17908896554234502,
    "created_at": 1642085693,
    "text": "Besser nicht...😢",
    "owner": {
      "id": "qA4DCtQdSnhvMHTi85vulQ==",
      "username": "Lp-GIXc3WQFGdjEAVSSt0Q=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17909060264343276,
    "created_at": 1642071135,
    "text": "Ich sag dirs, die wird dich den kopf kosten!",
    "owner": {
      "id": "aHLaIvZlUF3cYK1ApAyX-w==",
      "username": "NuJa_6JRHh0YJ8RLEjQbiA=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17933933593825568,
    "created_at": 1642062338,
    "text": "kurz mal off topic, zur Schauspielerin die Gisela spielt: einfach überragende Leistung was sie hier zeigt, sehr sehr authentisch und gefühlvoll. Respekt",
    "owner": {
      "id": "O-Rjvty51rnh06WeGH1maA==",
      "username": "_CCp-nNPouJOr9fuy34pfQ=="
    },
    "likes_count": 1,
    "answers": [
      {
        "id": 17921352461127451,
        "created_at": 1642062591,
        "text": "Ada Philine Stappenbeck",
        "owner": {
          "id": "O-Rjvty51rnh06WeGH1maA==",
          "username": "_CCp-nNPouJOr9fuy34pfQ=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17904377486395277,
    "created_at": 1642059642,
    "text": "Da wäre ich vorsichtig…",
    "owner": {
      "id": "jJVpaVZfGAaer46MvIY8fw==",
      "username": "o75G4wE321TqaZ-fMOOeMg=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17900826725339347,
    "created_at": 1642058931,
    "text": "Ich glaube vorsichtig sein ist nie verkehrt wenn nicht absichtlich kann auch ausversrhen was beim Abendessen rausrutscgen was euch in Gefahr bringen könnte",
    "owner": {
      "id": "YM8rm2dWjfn_JwXyMNNaSA==",
      "username": "W2IOKyi7-KYJ0rPYIi1O3A=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17941713232774486,
    "created_at": 1642057737,
    "text": "@hib4mKmHA-vgwtwb0Q_04A== bzw #TeamSoffer ihr seid großartig. \nNatürlich war diese Zeit ein riesiger Bestandteil meiner Schulzeit und natürlich fand ich die bloße Vorstellung damals schon grausam und beängstigend. \nDurch diesen Account lerne ich aber immer wieder aufs Neue dazu. 🥰",
    "owner": {
      "id": "d_YU2fulNUXAYFdJJwwFNw==",
      "username": "FS6Sim7OnKQMWDntS4zMRg=="
    },
    "likes_count": 0,
    "answers": [
      {
        "id": 17949730033651427,
        "created_at": 1642066687,
        "text": "@FS6Sim7OnKQMWDntS4zMRg== #TeamSoffer Wie schön, dass wir mit dem Projekt dir noch weitere Aspekte dieser grausamen Zeit näherbringen können. Wir freuen uns, dass du dabei bist! Viele Grüße!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 2
      }
    ]
  },
  {
    "id": 17916162089213245,
    "created_at": 1642055897,
    "text": "Damals wie heute gibt es viele Naive, die auf Rechtsextreme Propaganda hereinfallen und sie verharmlosen.",
    "owner": {
      "id": "IK7C5VkyKYXdqbHDgPZjdw==",
      "username": "dRMAqJxiVKF9Uhslm-FTsw=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17944184017735636,
    "created_at": 1642026822,
    "text": "#donttrustgisela",
    "owner": {
      "id": "Vs8tsTvRE9jSlX9kb6FuAg==",
      "username": "94SgL5oGRqTwXMq8x8GoBg=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17953577614607983,
    "created_at": 1642024928,
    "text": "Ich wäre sehr vorsichtig und würde ihr lieber nichts über die Widerstandsarbeit anvertrauen. Zu groß ist die Gefahr, dass sie etwas verrät und ihr mit eurem Leben dafür zahlen müsst. Schließlich ist ihre eigene Familie für Hitler. Blut ist dicker als Wasser. Und sie käme vielleicht auch in einen Gewissenskonflikt.",
    "owner": {
      "id": "CHcdj7yzhtyTJp1kUtdxYw==",
      "username": "_35ZSgiepVL-sAK_SU11Gw=="
    },
    "likes_count": 0,
    "answers": [
      {
        "id": 18008866972374075,
        "created_at": 1642067655,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== ja das kann natürlich sein. Aber es steht ja für euch sehr viel auf dem Spiel. Es geht zum einen um Leben und Tod. Euer Leben und Tod. Zum anderen wollt ihr ja euren Widerstand weiter machen können. Und ein entscheidender Unterschied ist, dass eure Familie immer gegen die Nazis war. Ihr musstet, als ihr die wahren Absichten der Nazis durchschaut hattet, euch  nicht gegen eure Familie stellen. Ich würde mich auf jeden Fall nur sehr langsam  vortasten und auf gar keinen Fall etwas überstürzen.",
        "owner": {
          "id": "CHcdj7yzhtyTJp1kUtdxYw==",
          "username": "_35ZSgiepVL-sAK_SU11Gw=="
        },
        "likes_count": 0
      },
      {
        "id": 17862702233661600,
        "created_at": 1642066743,
        "text": "@_35ZSgiepVL-sAK_SU11Gw== Aber wir waren doch einst auch begeistert in der HJ und beim BDM. Vielleicht lässt sich ihr Wandel anstoßen...?",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17907418568264853,
    "created_at": 1642021701,
    "text": "Sophie Scholl an Fritz Hartnagel am 07.11.1942\n„Mein lieber Fritz!\nHeute abend kommt Hans aus Rußland zurück. Nun sollte ich mich wohl freuen, daß er wieder bei uns ist, und ich tue es auch und male mir schon die Tage aus, die wir gemeinsam in München verbringen werden, in unserer kleinen Wohnung, und die wohl fruchtbar sein könnten.\nUnd doch kann ich mich nicht ungetrübt freuen. Die Unsicherheit, in der wir heute dauernd leben, die uns ein fröhliches Planen für den morgigen Tag verbietet und auf alle die nächsten kommenden Tage ihren Schatten wirft, bedrückt mich Tag und Nacht und verläßt mich eigentlich keine Minute. Wann endlich wird die Zeit kommen, wo man nicht seine Kräfte und all seine Aufmerksamkeit immer nur angespannt halten muß für Dinge, die es nicht wert sind, daß man den kleinen Finger ihretwegen krümmt. Jedes Wort wird, bevor es gesprochen wird, von allen Seiten betrachtet, ob kein Schimmer der Zweideutigkeit an ihm haftet. Das Vertrauen zu anderen Menschen muß dem Mißtrauen und der Vorsicht weichen. O es ist ermüdend und manchmal entmutigend, Doch nein, ich will mir meinen Mut durch nichts nehmen lassen, diese Nichtigkeiten werden doch nicht Herr über mich werden können, wo ich ganz andere unantastbare Freuden besitze. Wenn ich daran denke, fließt mir Kraft zu, und ich möchte allen, die ähnlich niedergedrückt sind, ein aufrichtendes Wort zurufen.\nVon Dir ist nun schon so lange keine Post mehr gekommen, daß ich mir allerlei Gedanken mache. [….]\nIch möchte einmal wieder mit Dir durch den Wald laufen, oder egal wo; doch das steht noch in der Ferne, wenn auch nicht in der unerreichbaren.\nEinstweilen muß mir ein Briefbogen genügen, der Dir viele\nherzliche Grüße zuträgt\nvon Deiner Sophie“\nQuelle: Hans Scholl/Sophie Scholl Briefe und Aufzeichnungen, S. 278f",
    "owner": {
      "id": "WCvKFQOJZ9Nps46QU5naiw==",
      "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
    },
    "likes_count": 8,
    "answers": []
  },
  {
    "id": 17945590366688909,
    "created_at": 1642021272,
    "text": "Hallo Sophie, warum hast du bei deinem Gespräch heute eigentlich nicht erzählt, was du in der englischen Zeitung vor Weihnachten gelesen hast? Du weißt doch, dass die meisten Jüd:innen nicht nach Amerika emigrieren. Das hättest du Gisela doch erzählen können oder vertraust du deiner neuen besten Freundin doch nicht so?",
    "owner": {
      "id": "tHhsBln1Eg07izmyBHwkfg==",
      "username": "nDED6rWXM5XQlTK5S5OFXw=="
    },
    "likes_count": 9,
    "answers": []
  },
  {
    "id": 17924990651038474,
    "created_at": 1642020449,
    "text": "Ja, ich denke, die Leute sind damals so aufgewachsen. Ich finde es stark von Gisela, dass sie dem ganzen dennoch nicht zu 100% traut, dir Uhr nicht trägt und Zweifel an den Aussagen der Nazis Zweifel erhebt.",
    "owner": {
      "id": "WhJz2QArVD1uEW0wF9PN6A==",
      "username": "tF9FImN0gHb0WLd9svEIRQ=="
    },
    "likes_count": 0,
    "answers": [
      {
        "id": 17944605490699492,
        "created_at": 1642022404,
        "text": "@ep-X0bcZwOaVJUWjWX213Q== also die „arisierte“ Uhr nicht zu tragen ist jetzt nicht besonders krasser Widerstand, finde ich. Eigentlich ist es gar kein Widerstand. Sie besitzt sie ja immer noch und könnte sie verkaufen, ihr Vater, der sie ihr geschenkt hat, hat an sich durch den Kauf an einer unrechtmäßigen Enteignung beteiligt und sie zieht sie jetzt bloß nicht an. Das ist ein bisschen so als würde ich Geld stehlen und es dann einfach nicht ausgeben.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 3
      },
      {
        "id": 17932987135832771,
        "created_at": 1642119281,
        "text": "Aber das weiß sie doch nicht. Die Kinder würden doch, wenn es so läuft, wie die Nazis es sich vorgestellt haben, komplett Gehirn gewaschen. Den Leuten wurde Zeug erzählt, wo man heutzutage nicht verstehen kann, wie sie das wirklich glauben, geschweige denn, dafür teilweise ihr Leben geben konnten. In solch einer Gesellschaft an den Sachen, die immer erzählt wurden von sich aus zu zweifeln finde ich bemerkenswert. Ich hab nicht gesagt, dass sie dadurch eine Widerstandskämpferin ist. Aber allein, weil sie für das, was sie gesagt hat, locker hätte gefangen genommen werden können, aber as sie weiß, finde ich das naja halt bemerkenswert.",
        "owner": {
          "id": "WhJz2QArVD1uEW0wF9PN6A==",
          "username": "tF9FImN0gHb0WLd9svEIRQ=="
        },
        "likes_count": 0
      },
      {
        "id": 17859416702675875,
        "created_at": 1642146346,
        "text": "@ep-X0bcZwOaVJUWjWX213Q== entschuldige bitte, dann habe ich deinen Post missverstanden. Und ja natürlich war es sicher nicht leicht als jemand, der bei der „Machtergreifung“ gerade mal 12 Jahre alt war und ich kann mich eh nicht in die Zeit zurückversetzen. Aber wenn ich mir überlege, dass Gisela z.B. auch die Novemberpogrome mitgekriegt haben muss, die Ausgrenzung und Verfolgung der jüdischen Mitbürger*innen, dann finde ich es nicht so bemerkenswert, dass sie die Uhr nicht mehr anziehen möchte. Ich hab hier weiter oben schon gepostet, dass ich es auch seltsam finde, dass Sophie ihr nicht erzählt, was sie weiß. Sie hat hier vor Weihnachten einen Zeitungsausschnitt gepostet, der sie über die Vernichtung der Jüd*innen informiert hat. Das hätte sie ihrer guten Freundin Gisela doch erzählen können. Ich finde, man kann anerkennen, dass es für die Leute schwierig war, sich gegen das System zu stellen (es haben ja auch nur die wenigsten gemacht), aber angesichts des Leids, das viele andere Menschen in dieser Zeit durchlebt haben, hat das für mich eine andere Qualität. Gisela hier kann sich entscheiden, das konnten sehr viele andere Menschen nicht.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 18185058748085532,
    "created_at": 1642019381,
    "text": "Liebe Sophie, leider lassen es deine Aktivitäten im Wiederstand und die Umstände in denen du lebst nicht zu, dass du mit deinen Freunden offen über das Reden kannst was du denkst. Leider kannst du bereits für deine Worte den Kopf verlieren",
    "owner": {
      "id": "IV5_FYHONE4w4TzzVFR3GQ==",
      "username": "OA6TOCruPmo62zvIfkzisQ=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17909494049220146,
    "created_at": 1642016008,
    "text": "Schauspielern auch im engsten Kreis gehörte für Widerständler:innen dazu - zum eigenen Schutz wie auch zum Schutz von Mitstreiter:innen und nicht zuletzt der betreffenden Personen, die durch Mitwissen in Gefahr gebracht werden konnten. In ihrer jüngst erschienenen Biografie zu Mildred Harnack beschreibt Rebecca Donner beispielsweise, wie lange Harnack sich Zeit nahm, um zu sondieren, und wie bedacht sie rekrutierte. Nach außen spielte sie die unpolitische oder gar nazi-sympathisierende amerikanische Ehefrau. (Rebecca Donner: \"All The Frequent Troubles of our Days\" New Yor, u.a. 2021, z. B. S. 86)",
    "owner": {
      "id": "_-mf1Sd6sDCg_OX_PGE1gA==",
      "username": "7bpYHV7nhElkgQTPROvDQg=="
    },
    "likes_count": 20,
    "answers": []
  },
  {
    "id": 17922177302120430,
    "created_at": 1642014637,
    "text": "Eigentlich so schlimm, dass man selbst mit einer guten Freundin nicht über alles reden kann. Das passt für mich irgendwie nicht ganz zusammen. Aber auch mein Rat: sei lieber vorsichtig ❤️",
    "owner": {
      "id": "PllJxc_XiARUGJBU1vRzPA==",
      "username": "4Ix22HXYwx-anCWmTGVACQ=="
    },
    "likes_count": 7,
    "answers": [
      {
        "id": 17902814498445651,
        "created_at": 1642066593,
        "text": "@4Ix22HXYwx-anCWmTGVACQ== Vielleicht ist das für alle Beteiligten das Beste!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 5
      }
    ]
  },
  {
    "id": 17949019183650580,
    "created_at": 1642014016,
    "text": "Ach Sophie, nach der Nachricht von Falk Harnack, würde ich am liebsten schreien, bitte hört auf mit dem Widerstand.\nOb es überhaupt nutzen hat? Der Gegner ist böse und gefährlich.",
    "owner": {
      "id": "h3L2p9ephK-4RdF6zBaO-A==",
      "username": "LBIADlYmk5c1HtXSgIc6zw=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17971695442460019,
    "created_at": 1642012811,
    "text": "Trauen ja, im Sinne von freundschaftlich-alltäglichen Dingen, die weiße Rose anvertrauen, lieber nicht",
    "owner": {
      "id": "ZEDQAf-CWoPI3B04TuaI0Q==",
      "username": "T_gnyVz0Eu0dVWO4gEnIZg=="
    },
    "likes_count": 6,
    "answers": []
  },
  {
    "id": 17975599237473726,
    "created_at": 1642011829,
    "text": "Vorsicht 😮",
    "owner": {
      "id": "8M85_DPEWx0rmJlNYhu5LQ==",
      "username": "iZYF2Xrju0qjOsUOeGdUyw=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18275320507056651,
    "created_at": 1642011141,
    "text": "Was ist Freundschaft: Vertrauen und Ehrlichkeit! Verbindet euch Freundschaft? … oder ist Freundschaft hier eher Gemeinsames Erleben schöner Momente? Dann nicht damit belasten! Und schöne Momente genießen, nicht zu verwechseln mit Freundschaft!",
    "owner": {
      "id": "PjkvGR66c1-m7gGc9Gas-A==",
      "username": "pOVacQtFxlWQNzkyz1GriA=="
    },
    "likes_count": 3,
    "answers": [
      {
        "id": 17946669817668065,
        "created_at": 1642066522,
        "text": "@pOVacQtFxlWQNzkyz1GriA== Das ist ein interessanter Gedanke, aber lässt sich das so trennscharf auseinanderhalten?",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 0
      },
      {
        "id": 17927653427009380,
        "created_at": 1642070734,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== wahrscheinlich nicht und erst durch gemeinsames Erleben… Jahrzehnte später werden in der DDR Freundschaften gelebt, Ehen geschlossen und Lieben geliebt, die sich später mit Blick in die Stasi-Akte als Verrat entpuppten. Vorsicht und Vertrauen gehören zusammen, vorsichtiges Vertrauen oder vertrauensvolle Vorsicht…? Das hilft dir wahrscheinlich gerade nicht weiter und deshalb: Gestalte deine Beziehungen so, wie du fühlst! Dann bleibst du dir treu und bist „selbstehrlich“",
        "owner": {
          "id": "PjkvGR66c1-m7gGc9Gas-A==",
          "username": "pOVacQtFxlWQNzkyz1GriA=="
        },
        "likes_count": 2
      }
    ]
  },
  {
    "id": 17955738565592939,
    "created_at": 1642010118,
    "text": "Sag erst einmal nichts, im Zweifel kannst du das immer noch später machen, wenn du dir sicher bist.",
    "owner": {
      "id": "xWBnCIBrA81al6R6evbViA==",
      "username": "I2gSGISk1f6Mz-KbO8pymQ=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17933600740821612,
    "created_at": 1642010058,
    "text": "Sag erst einmal nichts, im Zweifel kannst du das immer noch später machen, wenn du dir sicher bist.",
    "owner": {
      "id": "xWBnCIBrA81al6R6evbViA==",
      "username": "I2gSGISk1f6Mz-KbO8pymQ=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17973753997477473,
    "created_at": 1642009555,
    "text": "Sie kann euch auch verraten, ohne sich dessen bewusst zu sein.Ein Wort zu Hause,was die Eltern aufhorchen lässt.",
    "owner": {
      "id": "Zv5pEzZYmGJD75nXotFwdg==",
      "username": "mZ8brqEjf41Jen8aQuotcA=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 18015025807337946,
    "created_at": 1642008229,
    "text": "Sophie Scholl an Lisa Remppis am 11.8.1941:\n„Ich glaube, jetzt beginnt sich der Krieg mächtig auszuwirken, in jeder Beziehung. Manchmal schon, besonders in letzter Zeit, empfand ich es als bittere Ungerechtigkeit, in einer solchen Zeit leben zu müssen. Aber das ist natürlich Unsinn, und vielleicht sind uns wirklich heute Aufgaben, nach außen und mit der Tat zu wirken, gestellt. Obwohl es scheint als bestünde unsere ganze Aufgabe darin, zu warten. Das ist schwierig, und oft möchte einem die Geduld vergehen, und man möchte sich ein anderes, leichter erreichbares und erfolgreicheres Ziel stecken.“\nHans Scholl/Sophie Scholl: Briefe und Aufzeichnungen, S. 230",
    "owner": {
      "id": "tHhsBln1Eg07izmyBHwkfg==",
      "username": "nDED6rWXM5XQlTK5S5OFXw=="
    },
    "likes_count": 13,
    "answers": []
  },
  {
    "id": 17875945976572095,
    "created_at": 1642007957,
    "text": "Lieber nicht",
    "owner": {
      "id": "MbFmIgDq7dx5s_e5TnN7KQ==",
      "username": "8Z4cvypaWWOZ5UIv3kqetQ=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17895655238524975,
    "created_at": 1642007622,
    "text": "Seid lieber etwas vorsichtig... ❤️",
    "owner": {
      "id": "oakcHcQcgFxhjls2q6Yl8Q==",
      "username": "bstOQEJw7wlR0-mjbdGF8g=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17937261748753001,
    "created_at": 1642005619,
    "text": "Vorsicht. Das Elternhaus pt",
    "owner": {
      "id": "42XOnxk6xlEhnM7PXJt8gQ==",
      "username": "v42QX23rXRgwMxtizBBF-A=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17953732006607313,
    "created_at": 1642004176,
    "text": "Nein….sprich nicht mit ihr über die weiße Rose. Eventuell haben sie euch schon auf dem Schirm und Gisela soll spionieren…..wäre nicht das erste mal das sowas praktiziert wird",
    "owner": {
      "id": "xTBCw-GNbVFcRq_wavHMGA==",
      "username": "ISJ4AVzx7YYPYTvsiU9s0Q=="
    },
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 18200572480120591,
    "created_at": 1641999228,
    "text": "Das Wort naiv würde ich jetzt nicht verwenden. Sie wirkt eher zwiegespalten. So, als wolle sie gerne richtig handeln, weil sie ja auch nett und lieb wirkt,  andererseits möchte sie aber auch niemanden (vor allem ihre Familie) enttäuschen oder sich gar in Gefahr bringen durch direkte Äußerungen.",
    "owner": {
      "id": "UbpQYJCnCuyDyOKQicrO3g==",
      "username": "uYQa7PLBD2QpUmIfDzRWJg=="
    },
    "likes_count": 6,
    "answers": []
  },
  {
    "id": 17916783539288215,
    "created_at": 1641999220,
    "text": "Endet die Geschichte am 22.02.?",
    "owner": {
      "id": "QH0Eo4wcGmUfU-qHO2ek3w==",
      "username": "13RzkL32MLw-VKwsyhdwFw=="
    },
    "likes_count": 12,
    "answers": [
      {
        "id": 18277731409042119,
        "created_at": 1642001034,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== - Bzw an #TeamSoffer - Die Idee ist super! Ich weiß nicht, ob ihr das plant, aber es wäre interessant, wenn ihr mehrere Widerstandskämpfer kurz porträtiert und ihr Schicksal aufzeigt. Im allgemeinen kennt man ja nur die \"Großen Kämpfer\" - aber es gab ja so viele, von denen kaum einer etwas weiß. An dem Schicksal dieser Personen erkennt man auch, wie unfassbar schwer und gefährlich Widerstand war... Ich nutz dafür auch immer eine Stunde im Unterricht, die SchülerInnen sind immer erstaunt.",
        "owner": {
          "id": "tA_CNaQpUUf07hjglD8iTw==",
          "username": "5PlfTURAb14u2zx7OuIMUQ=="
        },
        "likes_count": 85
      },
      {
        "id": 18194520346182084,
        "created_at": 1642059142,
        "text": "@5rZELAyb3x8GphSx0YOVCA== nein.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 0
      },
      {
        "id": 18176672563166429,
        "created_at": 1642005910,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== auf welche anderen Projekte bezieht ihr euch hier? Das fände ich interessant auf welcher Arbeit dieser Account hier aufbaut. Freue mich über eine Antwort!",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 4
      },
      {
        "id": 18160846429169961,
        "created_at": 1642002308,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== War die psychische/psychologische Seite dieses Projekts von Anfang an ein Thema in eurer Planung? Also dass die UserInnen eine gewisse Bindung aufbauen und sie dann die Hinrichtung schlecht verkraften könnten? Gibt es dazu Erfahrungswerte von anderen vergleichbaren Projekten, zB der Eva Story?",
        "owner": {
          "id": "TTzQ49lA7hkVMeNRIU-TnQ==",
          "username": "_ThnzpbuPDExtJ8ORa7ZEw=="
        },
        "likes_count": 19
      },
      {
        "id": 18105802021302654,
        "created_at": 1642005299,
        "text": "@_ThnzpbuPDExtJ8ORa7ZEw== #TeamSoffer Die nahbare Darstellung der Figuren auf unserem Kanal führt bei vielen Menschen, die die Geschichte intensiv verfolgen, zu einer gewissen emotionalen Bindung. Eine empathische Kommunikation mit der Community spielt daher seit Projektbeginn eine wichtige Rolle und gewinnt weiter an Bedeutung. Erfahrungen aus anderen Social-Media-Projekten stützen diese Form des respektvollen und achtsamen Umgang miteinander.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 89
      },
      {
        "id": 17968167718506913,
        "created_at": 1642002021,
        "text": "@5PlfTURAb14u2zx7OuIMUQ== #TeamSoffer Vielen Dank für dein Feedback und deine Ideen!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 17
      },
      {
        "id": 17960391901513694,
        "created_at": 1642060913,
        "text": "@5PlfTURAb14u2zx7OuIMUQ== Super wichtige Arbeit, die du da machst! Wenn du dich für Widerständlerinnen (in diesem Fall Frauen) abseits der \"großen Namen\" interessierst, kann ich auch den Podcast der Kollegin @herstory_pod empfehlen. Sie hat drei Folgen, die sich speziell mit unbekannten Widerständlerinnen befassen: Eine mit @fraunora.h (deren Podcast @dieanachronistin über ihren Großvater auch unfassbar gut und wichtig ist), und zwei mit @frauabgeordnete und yours truly über Frauen im Widerstand.",
        "owner": {
          "id": "_-mf1Sd6sDCg_OX_PGE1gA==",
          "username": "7bpYHV7nhElkgQTPROvDQg=="
        },
        "likes_count": 9
      },
      {
        "id": 17941428373766368,
        "created_at": 1642011751,
        "text": "@D5wOQk-YMojKYCkxto8z0A== ja, :) die kenne ich auch oder das YouTube-Projekt vom Anne Frank Haus wo sie ihr Tagebuch als Vlog verfilmt haben, aber mich würde interessieren, ob es abseits von @eva.stories (das ist der einzige Account dem @ichbinsophiescholl hier folgt) noch andere Inspiration gab.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 5
      },
      {
        "id": 17940720127718490,
        "created_at": 1642011640,
        "text": "sehr gelungen sind z.B. die @eva.stories hier auf Instagram, die sich mit den letztem Wochen eines jüdischen Mädchens aus Budapest beschäftigen.",
        "owner": {
          "id": "_BsOZEu74lZ5cI1Ecjp7eA==",
          "username": "D5wOQk-YMojKYCkxto8z0A=="
        },
        "likes_count": 3
      },
      {
        "id": 17935072006782182,
        "created_at": 1642009976,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== so wird viel Intresse für Geschichte geweckt.Es macht neugierig auf mehr.Eine Zeit lang ,hatte ich Angst vor dem Ende.Nun nicht mehr,weil Sophie u ihr Bruder u die Anderen,hoch erhobenen Hauptes in den Tod gegangen sind.Ich werde trauern u gleichzeitig froh sein,dass es Menschen gab,die sich gegen die Nazis engagieren.",
        "owner": {
          "id": "Zv5pEzZYmGJD75nXotFwdg==",
          "username": "mZ8brqEjf41Jen8aQuotcA=="
        },
        "likes_count": 3
      },
      {
        "id": 17929239415887863,
        "created_at": 1642002263,
        "text": "@5PlfTURAb14u2zx7OuIMUQ== ohhh toll. du leistest extrem wertvolle Arbeit 🙏🏼🤝",
        "owner": {
          "id": "XKYLa3oDfvTbfiosrfTmOA==",
          "username": "JQh8O6S0EKGXZCndErw8XA=="
        },
        "likes_count": 16
      },
      {
        "id": 17871805649599071,
        "created_at": 1641999605,
        "text": "@13RzkL32MLw-VKwsyhdwFw== #TeamSoffer Sophie und Hans Scholl wurden zwar am 22. Februar 1943 hingerichtet, jedoch endet unser Projekt nicht mit der Verhaftung und dem Tod von Sophie und Hans Scholl. Es wird darüber hinaus weitere Inhalte geben, mit denen wir die Community auffangen und informieren wollen.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 134
      }
    ]
  },
  {
    "id": 17907391853257317,
    "created_at": 1641998201,
    "text": "So eine Uhr würde ich auch sofort ablehnen. Da hat sie gut und richtig reagiert.❤️",
    "owner": {
      "id": "0JGy1vW9l58a9uf5oEdpLw==",
      "username": "kaLhFxgcO_vBDDvxpYIEDw=="
    },
    "likes_count": 7,
    "answers": [
      {
        "id": 18274495234056579,
        "created_at": 1641999313,
        "text": "@kaLhFxgcO_vBDDvxpYIEDw== #TeamSoffer Das ist eine interessante Vorstellung, dennoch ist es aus der heutigen Perspektive eines demokratischen Rechtsstaates nur schwer vorstellbar. Sowohl Angst vor Konsequenzen als auch der Fokus auf eigene Vorteile, die regierungskonformes Verhalten mit sich brachten, begünstigten das stark ausgeprägte Mitläufertum, welches die Macht der Nationalsozialisten über Jahre sicherte.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 20
      },
      {
        "id": 17937653176854757,
        "created_at": 1642001854,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== die Macht war vor allem über lange Jahre auch dadurch gesichert dass es so viele Täter:innen, Sympathisant:innen und Opportunist:innen gab. Aber der Textbaustein, den ihr sonst verwendet, wenn es darum geht, dass jmd sicher meint selbst im Widerstand gewesen zu sein, irritiert mich hier ein wenig. Wollte ihr zum Ausdruck bringen, dass die Ablehnung einer Uhr aus illegitimer Quelle eine Form des Widerstandes war? Und deswegen Repressalien zu befürchten seien?",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 4
      },
      {
        "id": 17928755194987230,
        "created_at": 1642006089,
        "text": "@AEnUymL0-C3D-6VwXS3GYw== Wieso sollte das ein Zeichen des WS sein? Im schlimmsten Fall wäre der Vater, der die Uhr gekauft hat, beleidigt. Aber sie hat sie ja offenbar nicht abgelehnt, sondern angenommen und trägt sie einfach nicht.",
        "owner": {
          "id": "TTzQ49lA7hkVMeNRIU-TnQ==",
          "username": "_ThnzpbuPDExtJ8ORa7ZEw=="
        },
        "likes_count": 3
      },
      {
        "id": 17926315709015462,
        "created_at": 1642006375,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Ich verstehe irgendwie nicht, inwiefern es hier schwierig sein soll oder mit der damaligen Staatsform zu tun haben sollte, die Uhr abzulehnen. Es war eine freiwillige Entscheidung des Vaters, sich auf der Auktion an den Wertgegenständen der jüdischen Bevölkerung zu bereichern. Niemand war gezwungen, dort hinzugehen. \nUnd \"Gisela\" hätte lediglich das Geschenk ihrer Eltern ablehnen müssen - da war auch nicht mit Konsequenzen von Seiten des Staates zu rechnen. Höchstens mit innerfamiliärem Zwist - und den kann man sich ja auch in einer Demokratie vorstellen.",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 7
      },
      {
        "id": 17915740910270537,
        "created_at": 1641998622,
        "text": "Aber abgelehnt hat sie sie doch nicht, oder? Sie hat sie nach München mitgebracht und lässt sie halt im Schrank liegen.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 8
      },
      {
        "id": 17909017088222884,
        "created_at": 1641998719,
        "text": "@EhsgsyWQgkpxoQjtYjfQ8A== das ist zumindest ein Anfang. \nIn der Zeit muss man ganz vorsichtig sein, mit seiner eigenen Meinung.",
        "owner": {
          "id": "0JGy1vW9l58a9uf5oEdpLw==",
          "username": "kaLhFxgcO_vBDDvxpYIEDw=="
        },
        "likes_count": 2
      },
      {
        "id": 17904134504410575,
        "created_at": 1642014774,
        "text": "@_ThnzpbuPDExtJ8ORa7ZEw== ja, sehe ich genauso. Deswegen war ich entsprechend irritiert über den Textbaustein, der sonst immer in dem Zusammenhang kommt (wo er ja auch passt).",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 4
      }
    ]
  },
  {
    "id": 17938857745803295,
    "created_at": 1641997144,
    "text": "Ich finde es so traurig das die den Juden alles weggenommen haben versteigert haben und dann ermordet wurden 😢",
    "owner": {
      "id": "TDyJzXAewGUfmkXqRqH3Cg==",
      "username": "iC_963RHjPAZCaYyLXUhbA=="
    },
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 17926860563008944,
    "created_at": 1641997107,
    "text": "Sei vorsichtig! Blut ist dicker als Wasser und um Zweifel hält man denk ich eher zur Familie! Pass auf dich auf !",
    "owner": {
      "id": "v3AwpveoSC9FsBkaheOetg==",
      "username": "QIkMjkB-pcpqVMIXacp0Cw=="
    },
    "likes_count": 18,
    "answers": [
      {
        "id": 17956357825584770,
        "created_at": 1641998331,
        "text": "@QIkMjkB-pcpqVMIXacp0Cw== Es wäre schon eine verzwickte Situation, in der sich Gisela dann befinden würde. Ich weiß nicht, ob ich mich im Notfall so sehr auf sie verlassen kann wie auf die anderen. Vielleicht sollte ich ihr erstmal ein wenig Zeit geben, um in München anzukommen. Ein wenig Abstand würde mir nach Professor Hubers Warnung auch gut tun.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 16
      }
    ]
  },
  {
    "id": 18177694798166398,
    "created_at": 1641995996,
    "text": "Nein!",
    "owner": {
      "id": "d93IkWFm3mvoOM4GDzcSFw==",
      "username": "DkjyKDzXmlZMwib2JkV7Lw=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17903097242405250,
    "created_at": 1641994900,
    "text": "Niemand kann etwas für die Familie aus der er oder sie stammt. Aber trotzdem wäre ich vorsichtig damit, ihr zu viel zu erzählen",
    "owner": {
      "id": "vJipaoYyNQ4RVRe8pGoR7w==",
      "username": "trkUaqxiJKdVKh1ycGxhlA=="
    },
    "likes_count": 8,
    "answers": []
  },
  {
    "id": 17893758440473784,
    "created_at": 1641994518,
    "text": "sie scheint mir auch noch etwas naiv, aber immerhin macht sie sich Gedanken. ich wäre vorsichtig... sie einweihen könnte gefährlich sein, es könnte ihr große Angst machen und wer weiß, was Menschen in Angst alles tun...",
    "owner": {
      "id": "A6SPnLUgQz4dz87_9YRyig==",
      "username": "3Lri7y4IURwRCgPOV61qTg=="
    },
    "likes_count": 47,
    "answers": [
      {
        "id": 18283309132019301,
        "created_at": 1641996376,
        "text": "@8nOno2pdt0yydL-4rKAWTw== Fehler eingestehen ist nicht einfach, sich selbst gegenüber, besonders, wenn sie die Menschen, die wir lieben betreffen, das sollte nicht verachtet werden. Naiv, wird heute beinahe jede Frau genannt.",
        "owner": {
          "id": "67UXPYm2bl3Z12SjEDJNgQ==",
          "username": "v4utC8-qTZdT8HCh1qTcoA=="
        },
        "likes_count": 2
      },
      {
        "id": 18201345190193948,
        "created_at": 1641994947,
        "text": "@3Lri7y4IURwRCgPOV61qTg== Da muss ich dir zustimmen. Ich kenne Gisela zwar schon eine Weile, dennoch kann man sich bei so einem gefährlichem Unterfangen nie sicher sein, wie die Menschen aus Angst vor dem Regime reagieren.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 30
      },
      {
        "id": 17954955805602329,
        "created_at": 1641996259,
        "text": "@8nOno2pdt0yydL-4rKAWTw== Im Übergeordneten Kontext, ist es natürlich naiv. Jedoch steckt da eine ganze Menge Reflektionsarbeit und persönliche Entwicklung dahinter, sich selbst und seiner Familie Fehler diesen Ausmaßes einzugestehen. Im Großen und Ganzen, ist es sicher naiv, jedoch sollten wir diese Leistung nicht unterschätzen.",
        "owner": {
          "id": "67UXPYm2bl3Z12SjEDJNgQ==",
          "username": "v4utC8-qTZdT8HCh1qTcoA=="
        },
        "likes_count": 3
      },
      {
        "id": 17926420088012204,
        "created_at": 1642001612,
        "text": "@8nOno2pdt0yydL-4rKAWTw== ich weiß, ich auch. :)",
        "owner": {
          "id": "A6SPnLUgQz4dz87_9YRyig==",
          "username": "3Lri7y4IURwRCgPOV61qTg=="
        },
        "likes_count": 1
      },
      {
        "id": 17915470679219187,
        "created_at": 1641995738,
        "text": "@3Lri7y4IURwRCgPOV61qTg== Naivität sehe ich eigentlich nicht, immerhin muss sie sich eingestehen, dass ihre famile und das Regime am Holocaust beteiligt sind. Ich möchte jetzt niemandem persönlich zu nahe treten, denke mir jedoch häufig, wie einfach es doch ist, Menschen, GERADE FRAUEN, als \"naiv\" zu bezeichnen. Wie würden diese Individuen, gerade Männer, denn handeln? Wir wissen es alle nicht.",
        "owner": {
          "id": "67UXPYm2bl3Z12SjEDJNgQ==",
          "username": "v4utC8-qTZdT8HCh1qTcoA=="
        },
        "likes_count": 4
      }
    ]
  },
  {
    "id": 18078695908291392,
    "created_at": 1641994219,
    "text": "Sei vorsichtig…wenn sie sich gegenüber ihren Eltern ‚verplappert‘, hast du ein Problem….",
    "owner": {
      "id": "9j2JOd8cuUMGV7zeSewBZQ==",
      "username": "26wtxhjwpt-Oxnxfua441g=="
    },
    "likes_count": 27,
    "answers": [
      {
        "id": 17966410483517895,
        "created_at": 1641994536,
        "text": "@26wtxhjwpt-Oxnxfua441g== Das stimmt natürlich. Ich mag sie zwar gern, allerdings ist unser Vorhaben sehr gefährlich. Wenn ihre Eltern auch nur den kleinsten Verdacht schöpfen mag ich mir gar nicht vorstellen, was das für Konsequenzen für uns alle haben könnte...",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 36
      }
    ]
  },
  {
    "id": 17944261477696297,
    "created_at": 1641993858,
    "text": "Ob du ihr trauen kannst ist nur das eine. Das andere ist dass du sie damit in einen Interessenskonflikt bringst. Was ist ihr wichtiger? Ihre Freundin oder ihre Partei? Wie wurden die Menschen damals erzogen? Ging Nationalgefühl vor Freundschaften?",
    "owner": {
      "id": "bXd65AMDUDk89vjV95vXkA==",
      "username": "RgW-aebDlPohaOe9NAnsFg=="
    },
    "likes_count": 12,
    "answers": [
      {
        "id": 17942853349671541,
        "created_at": 1642011856,
        "text": "@RgW-aebDlPohaOe9NAnsFg== Ich würde noch weiter gehen und sagen was ist einem wichtiger Freundschaft oder das eigene Leben? Da geht es um mehr als um verletztes Nationalgefühl. Darum würde ich es für nicht verantwortlich halten, sie einzuweihen. Nicht jeder kann mit dem Risiko des Todes im Nacken für seine Ideale Kämpfen.",
        "owner": {
          "id": "YqtGaZlF3xlqGeoCH0P3IA==",
          "username": "L5EPIiid23nGy26mPi79-A=="
        },
        "likes_count": 5
      },
      {
        "id": 17928928987985767,
        "created_at": 1641994384,
        "text": "@RgW-aebDlPohaOe9NAnsFg==  Den Gedanken hatte ich auch",
        "owner": {
          "id": "lpCB5oFZJWS5hKBi4vozXg==",
          "username": "L_LrcXbyhNPLiPmAaZQlFQ=="
        },
        "likes_count": 2
      },
      {
        "id": 17915474705243989,
        "created_at": 1641998304,
        "text": "Es war eher andersrum. Ausgegrenzt wurden Menschen, die sich gegen das System stellten oder die das System ausschloss. Es gibt viele Berichte von jüdischen Kindern, deren nicht-jüdischen Freund*innen den Kontakt abbrachen und auch bei Sophie war es mit den Freundschaften schwierig. Sie war die Außenseiterin, nicht Gisela. Während ihres RAD gibt es viele Briefe von Sophie in denen sie berichtet, dass sie mit den anderen Frauen dort nichts anfangen kann.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 13
      }
    ]
  },
  {
    "id": 17998773487398874,
    "created_at": 1641993773,
    "text": "Lass das besser sein ☹️",
    "owner": {
      "id": "kPyOYpLEE1kT5uWY_qLwAg==",
      "username": "B5zjklHaGgtIx2ze3S-F8g=="
    },
    "likes_count": 4,
    "answers": []
  },
  {
    "id": 17972645734483618,
    "created_at": 1641993594,
    "text": "Du solltest auf jeden Fall vorsichtig sein!",
    "owner": {
      "id": "G3pUWojL_xc2Tn0g7tQOIA==",
      "username": "Gryy2CU0JADsZSQE8LD4eg=="
    },
    "likes_count": 18,
    "answers": [
      {
        "id": 18124810762248467,
        "created_at": 1641994293,
        "text": "@Gryy2CU0JADsZSQE8LD4eg== Nachdem wir gestern die schockierende Nachricht von Falk Harnack erhalten haben, dass die  Harnack-Schulze-Boysen-Gruppe, von den Nazis «Rote Kapelle» genannt, aufgeflogen ist und beinahe alle Mitglieder hingerichtet wurden, werden wir nun besonders vorsichtig sein!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 45
      },
      {
        "id": 18103461625286733,
        "created_at": 1642021982,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Kurze Rückfrage (vielleicht habe ich es auch verpasst und ihr habt es schon irgendwo geschrieben): Die Harnacks waren ja bereits im September geflohen und kurz später verhaftet worden. Wusste Falk das schon beim ersten Treffen im - war es November? - und wenn ja, hat er es den Geschwistern zu dem Zeitpunkt noch nicht erzählt? (\"Beinahe alle Mitglieder\" stimmt übrigens nicht ganz, denn das Netzwerk hatte weit über 100, manche Quellen sprechen je nach Zählweise sogar von an die 400 Mitgliedern. Besonders viele Hinrichtungen an einem Tag gab es z.B. auch am 5. August 1943.)",
        "owner": {
          "id": "_-mf1Sd6sDCg_OX_PGE1gA==",
          "username": "7bpYHV7nhElkgQTPROvDQg=="
        },
        "likes_count": 3
      },
      {
        "id": 17968149703503217,
        "created_at": 1642059008,
        "text": "@AEnUymL0-C3D-6VwXS3GYw== Danke! 🙏",
        "owner": {
          "id": "_-mf1Sd6sDCg_OX_PGE1gA==",
          "username": "7bpYHV7nhElkgQTPROvDQg=="
        },
        "likes_count": 1
      },
      {
        "id": 17936707228749300,
        "created_at": 1642025869,
        "text": "@7bpYHV7nhElkgQTPROvDQg== der Post über das Treffen ist vom 08.12. - die Verhaftungen werden da bereits erwähnt (also hier bei ibss), das war der Text der  Caption:\n„Endlich weiß ich, wo Hans und Alex die letzten vier Tage waren! Die beiden waren in Chemnitz und haben Falk Harnack getroffen. Er ist der Bruder von Arvid Harnack, den sie im September zusammen mit 100 anderen Menschen verhaftet haben. Der Grund: Sie sind Teil einer\nWiderstandsgruppe - von den Nazis „Rote Kapelle\" genannt. Die Gruppe ist schon seit 1933 aktiv und besteht aus ganz unterschiedlichen Freundeskreisen da sind nicht nur Studierende und ein Professor dabei, wie bei uns. Eine Freundin von Alex hat den Kontakt hergestellt. Bewundernswert, dass Falk sich\nnoch mit Hans und Alex getroffen hat. Wenn ich mir vorstelle, Hans wäre in Haft ... So schlimm es ist, dass sie aufgeflogen sind, ich kann nicht anders als darüber zu staunen, was ihnen gelungen ist! Sie haben ein riesiges Netzwerk des Widerstands aufgebaut und ihre Flugblatt- und Klebezettelaktionen haben unglaublich viele Menschen erreicht. Was sie jetzt wohl erwartet? Alex und Hans sind zuversichtlich, dass wir mit Falk Harnack zusammenarbeiten werden. Wir können von ihnen viel lernen. Hoffentlich fliegen wir nicht auch auf!\nHabt ihr schon von der „Roten Kapelle\" gehört?“",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 4
      },
      {
        "id": 17907324659505548,
        "created_at": 1642026051,
        "text": "@7bpYHV7nhElkgQTPROvDQg== (ach so, und nicht, dass das zu nem Missverständnis führt: 1942 war das Treffen auch meines Wissens im November, noch von Ulm aus, während des Sonderurlaubs nach Rückkehr von der Front). Und Sidefact: Die Reise war wohl auch nicht ungefährlich, weil sie als Soldaten zu dieser Zeit eigtl ihren Wehrbereich nicht eigenmächtig verlassen durften)",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 2
      }
    ]
  },
  {
    "id": 17975307553482323,
    "created_at": 1641993273,
    "text": "Wenn Du Zweifel hast, ob Du ihr trauen kannst bzw nicht quasi zu 100% davon überzeugt bist ihr zu trauen, dann hast Du Deine Antwort, oder? Sophie und vielleicht solltest Du das auch mal mit den anderen besprechen. Vor allem auch Hans erzählen wie ihre Familie so drauf ist.",
    "owner": {
      "id": "WCvKFQOJZ9Nps46QU5naiw==",
      "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
    },
    "likes_count": 23,
    "answers": []
  },
  {
    "id": 17875787090573961,
    "created_at": 1641993212,
    "text": "#nichttrauen",
    "owner": {
      "id": "Dta8p0GVhNI9lPvoXCGldw==",
      "username": "8NvGl0-OKah7POMKDHZnNw=="
    },
    "likes_count": 17,
    "answers": []
  },
  {
    "id": 17929816117957783,
    "created_at": 1641993189,
    "text": "Ich würde ihr eher nicht trauen. Wäre vorsichtig!",
    "owner": {
      "id": "tZAqiB2ZjAXWEM5aEM8iIw==",
      "username": "E_tDPusgrrLUqtRuw0dPRQ=="
    },
    "likes_count": 9,
    "answers": []
  },
  {
    "id": 17936327218885796,
    "created_at": 1641992975,
    "text": "Da habe ich kein gutes Gefühl. Sprich mit ihr über andere Themen, so wie bisher!",
    "owner": {
      "id": "o1k4HbKSR8bPIUmd9oY3Og==",
      "username": "HEzROMTTso781YBADsZvzQ=="
    },
    "likes_count": 136,
    "answers": [
      {
        "id": 17935342369785804,
        "created_at": 1641993442,
        "text": "@HEzROMTTso781YBADsZvzQ== Ich denke auch, dass das erstmal das Beste sein wird. Sie sollte lieber nicht eingeweiht werden... Dennoch habe ich Angst, dass sie Verdacht schöpft.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 78
      }
    ]
  },
  {
    "id": 17979636832459603,
    "created_at": 1641992795,
    "text": "Puuuhh, @ichbinsophiescholl... Da waere ich glaube ich vorsichtig, auch wenn sie deine Freundin ist.",
    "owner": {
      "id": "PIdDNjJHlTGYGwT_5TVPYg==",
      "username": "bb6XsweVLxZcX7yrnd9E4g=="
    },
    "likes_count": 9,
    "answers": []
  },
  {
    "id": 17946560167680225,
    "created_at": 1641992693,
    "text": "Heute ist Mittwoch der 12.01.2022",
    "owner": {
      "id": "skg67mvJnb0xrY-M1108dA==",
      "username": "b4xuGCFR3xTmsEzfFPBstw=="
    },
    "likes_count": 10,
    "answers": [
      {
        "id": 17892778430529358,
        "created_at": 1641993689,
        "text": "@b4xuGCFR3xTmsEzfFPBstw== 👏",
        "owner": {
          "id": "DHkopSHZ7WJQD1Ws1DIX7Q==",
          "username": "RwkrKZnB6KC3p-HfkmdIvQ=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 18021493582354569,
    "created_at": 1641992671,
    "text": "#TeamSoffer Versteigerungen jüdischen Besitzes fanden im ganzen Reich statt. Sie waren Teil von systematischen Enteignungen der jüdischen Bevölkerung. Neben der Verfolgung und Ermordung im Holocaust eignete sich der NS-Staat auch das Vermögen (von Firmen bis zu Haushaltsgegenständen) an und die nicht-jüdische Bevölkerung konnte diese Vermögenswerte weit unter Wert erlangen. Dadurch profitieren weite Teile der deutschen Bevölkerung finanziell vom Holocaust.\n\nVersteigerungsunternehmen erhielten den jüdischen Besitz entweder von verzweifelten Emigrant:innen selbst, später dann staatlich gelenkt von Deportierten. Auch in den besetzten Gebieten wurde Eigentum (z. B. Hausrat, Möbel, Kleidung) beschlagnahmt und ins “Reich” geschafft.\nAb 1941 mit dem Einsetzen der Massendeportationen bekommen die Auktionen eine neue Dimension. Die Enteignung Deportierter wird “Aktion 3” genannt und brachte dem NS-Staat ca. 778 Millionen Reichsmark ein.\n\nLaut eigener Aussage im Verhörprotokoll (die auch eine Schutzbehauptung gewesen sein kann), stammt Gisela Schertling aus einer nationalsozialistischen Familie und besuchte nationalsozialistische Schulen. Sie war Mitglied im BDM und ab 17 Jahren in der NS-Organisation “Glaube und Schönheit” sowie beim Studium in Jena Teil der “Arbeitsgemeinschaft nationalsozialistischer Studenten”. “Glaube und Schönheit” war eine Organisation für 17-21-Jährige als Bindeglied zwischen dem BDM und der NS-Frauenschaft. Ihr Vater war seit 1937 NSDAP-Mitglied, ihre Mutter Zellenführerin (Position innerhalb der NS-Frauenschaft) und die beiden jüngeren Schwestern ebenfalls NSDAP-Mitglieder.",
    "owner": {
      "id": "9rICyTfoSV8xPafAZ0Xo0w==",
      "username": "hib4mKmHA-vgwtwb0Q_04A=="
    },
    "likes_count": 448,
    "answers": [
      {
        "id": 18275577886051959,
        "created_at": 1641993758,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Ich finde eure Infokommentare immer sehr interessant! Es ist wirklich fantastisch, wie ihr eure Erzählweise an den historischen Gegebenheiten orientieren konntet! 👏 Jede*r lernt dazu!",
        "owner": {
          "id": "W3s-TDpYSf_kv0abwsGw8g==",
          "username": "BQMonFVLfOM5XGPJE0TqYA=="
        },
        "likes_count": 139
      },
      {
        "id": 18150466189213588,
        "created_at": 1642005684,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== obwohl schon viele Male gesehen, gelesen und gehört, gleich ob Schule oder später Reportagen o.ä. die Organisation und Benennung all der Taten schockiert mich immer wieder. Vielen Dank für diese fantastische Arbeit die ihr hier macht.",
        "owner": {
          "id": "ea_ka6xEsq1UyjC1ZByeOQ==",
          "username": "ufOVkF4o_mhWn-ZiapI_VQ=="
        },
        "likes_count": 20
      },
      {
        "id": 18043540063312400,
        "created_at": 1641994909,
        "text": "@BQMonFVLfOM5XGPJE0TqYA== Das denke ich mir auch jedes Mal! 👏",
        "owner": {
          "id": "EUGs5r5h6cbQ-E1X8tSLxw==",
          "username": "HS7ED_ZFyQ4aHK62a8PLmg=="
        },
        "likes_count": 5
      },
      {
        "id": 17948967133719843,
        "created_at": 1642001875,
        "text": "@385Pq7oGWkMHU9YiWQ78ng== #TeamSoffer Der innere Aufbau der NS-Frauenschaft entsprach der Unterteilung der NSDAP in Gau, Kreis, Ortsgruppe, Zelle und Block. Die Leiterinnen auf den jeweiligen Ebenen übernahmen unter anderem Schulungsaufgaben sowohl in weltanschaulicher als auch in wirtschaftlicher Hinsicht.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 44
      },
      {
        "id": 17947701259660479,
        "created_at": 1641996534,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== was war die Aufgabe einer Zellenführerin? Das Wort höre ich zum ersten Mal 😅",
        "owner": {
          "id": "GJYlL6D7i2QNE3gKOCEK2w==",
          "username": "385Pq7oGWkMHU9YiWQ78ng=="
        },
        "likes_count": 12
      }
    ]
  }
]