[
  {
    "id": 17947090642687572,
    "created_at": 1643232813,
    "text": "Waren Buntstifte nicht rar?",
    "owner": {
      "id": "0U6sakbVBEn2OgvWF0ADsA==",
      "username": "gdsvW44_Sbp_jZeuU6sJ3Q=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17915339396143361,
    "created_at": 1643023888,
    "text": "@5TmwRcNykMSOaV3osBnzhg==",
    "owner": {
      "id": "zHmRz8GLOYZ4nNKpMcWRNw==",
      "username": "_UA2_05242KNvFBQYCWOUQ=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 18184982434084353,
    "created_at": 1643013901,
    "text": "Oh man, das alles per Hand auf schon bereits 2000 Blättern zu markieren🙈",
    "owner": {
      "id": "4dsV8FWzPXz2i7ebCMGUWQ==",
      "username": "6KJAS8G17NI2_cmX3QYUkw=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17958829567567620,
    "created_at": 1642925288,
    "text": "Inwieweit ist euch/euren Mitmenschen eigentlich um die Lage der Juden und anderen Minderheiten bewusst?",
    "owner": {
      "id": "INUqK_ZrM1SACCmLVLgqNQ==",
      "username": "kuuSozhl21aFqq4--APnlw=="
    },
    "likes_count": 1,
    "answers": [
      {
        "id": 18276649333034891,
        "created_at": 1642933674,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== danke für die Info!",
        "owner": {
          "id": "INUqK_ZrM1SACCmLVLgqNQ==",
          "username": "kuuSozhl21aFqq4--APnlw=="
        },
        "likes_count": 0
      },
      {
        "id": 17944914523667891,
        "created_at": 1642932365,
        "text": "@kuuSozhl21aFqq4--APnlw== #TeamSoffer Die Kenntnisse der Deutschen vom Holocaust und dem systematischen Mord an Jüd:innen waren länger umstritten, jedoch spielt diese Aussage in das revisionistische Narrativ der “ahnungslosen Deutschen” hinein. Stattdessen belegen Untersuchungen, dass die Deutschen eine Menge über die Machenschaften des NS-Regimes wussten und natürlich auch darin involviert waren. Die Konzentrationslager und andere Vernichtungslager waren oft in und an Städten gelegen, deren Bewohner:innen die Lager und auch die Geschehnisse dort mitbekommen haben. Zudem wurden in Tageszeitungen etc. eine Vielzahl an Berichten über die KZs veröffentlicht, die auch in Teilen der deutschen Bevölkerung damals Anklang fanden.\r\nWeitere Infos zu diesem Thema findest du zum Beispiel im Bericht \"Holocaust - Die Lüge von den ahnungslosen Deutschen\" bei Panorama (ARD).",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 5
      }
    ]
  },
  {
    "id": 18151032487226695,
    "created_at": 1642887199,
    "text": "Ich muss euch einfach sehr danken",
    "owner": {
      "id": "I_FyfVxdLkm3nlYCjWH3RA==",
      "username": "2QYmT9xlJ4HWaFgYxLI_bw=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17900066498376467,
    "created_at": 1642887121,
    "text": "#Teamsoffer Danke, dass ich seit Mai letzten Jahres diese Geschichte mit erleben darf. Vielen Dank für dieses Projekt und ein großes Lob an euch. Dieses Projekt ist euch sehr gelungen und darf nicht in Vergessenheit geraten. Ich wünsche euch alles Liebe ab Februar,  denn da endet ja die wunderbare Reise in die Vergangenheit. Schade nur, dass Sophie Scholl aus 1943 nicht miterlebt hat. Sie wäre sehr stolz auf ihr Projekt ❤️",
    "owner": {
      "id": "I_FyfVxdLkm3nlYCjWH3RA==",
      "username": "2QYmT9xlJ4HWaFgYxLI_bw=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17930886118957995,
    "created_at": 1642868023,
    "text": "Liebe Sophie, Hitler wird es schaffen den Krieg zu verlängern, aber er wird den Krieg verlieren und in einigen Jahren wird ein deutscher Fernsehsender eine Umfrage in Auftrag geben. Die Frage wird lauten wer die \"100 größten Deutschen\" waren. Auf Platz 1 wird der erste Bundeskanzler der Bundesrepublik Deutschland, einer Demokratie, sein. Auf Platz 2  ist Martin Luther und auf Platz 3 Karl Marx. Auf Platz 4 werden Hans und du sein. Du wirst auf dem Buchcover der wichtigsten Frauen der deutschen Geschichte abgebildet sein. Bei Rankings mit den bedeutendsten Frauen wirst du immer in den Top 10 genannt. Im Jahr 2015 wird es eine Forsaumfrage geben (gefragt werden Personen ab 14). Man wird nach den beliebtesten deutschen Frauen fragen. Du wirst auf Platz 1 genannt werden. Ihr werdet Vorbilder sein, auch in 100 Jahren noch. Mein Urgroßvater war bei der SS. Ich habe eure Flugblätter und demonstriere gegen neue Rechte. Es werden Plätze, Straßen und Schulen nach euch benannt werden. Euer Widerstand, eure Flugblätter, euer Mut - das alles wird Spuren hinterlassen. Denk bitte daran.",
    "owner": {
      "id": "PXecW7UARS8QxlqpAxbIUA==",
      "username": "twn207dm0kIGQqnOPX-NKA=="
    },
    "likes_count": 10,
    "answers": []
  },
  {
    "id": 17897131703430208,
    "created_at": 1642860807,
    "text": "Ich wiederhole mich, aber ich find die Kriterien nach denen hier gelöscht wird, intransparent und der Hinweis auf die Nettiquette hilft mir auch nicht, wenn nicht der konkrete Grund dazu genannt wird. Hatte mir von einem öffentlich-rechtlichen Projekt ehrlich gesagt etwas anderes erwartet.",
    "owner": {
      "id": "tHhsBln1Eg07izmyBHwkfg==",
      "username": "nDED6rWXM5XQlTK5S5OFXw=="
    },
    "likes_count": 10,
    "answers": []
  },
  {
    "id": 17927528774066457,
    "created_at": 1642842444,
    "text": "Kann meine Frage nicht mehr finden, daher sicherheitshalber noch einmal: Welche Qualifikation werden die Menschen haben, die nach der \"Verhaftung\" die Community begleiten?",
    "owner": {
      "id": "_-mf1Sd6sDCg_OX_PGE1gA==",
      "username": "7bpYHV7nhElkgQTPROvDQg=="
    },
    "likes_count": 9,
    "answers": [
      {
        "id": 18203112166123621,
        "created_at": 1643028931,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Haben diese Expert:innen auch dazu geraten, einen Textbaustein zu entwerfen, man solle bei emotionaler Belastung einfach von alleine Abstand zum Projekt halten? Wird es eine kostenfreie Hotline geben, die mit qualifizierten Personen (und nicht nur Leuten, die von qualifizierten Personen beraten wurden) besetzt ist? Wie steht ihr zum Beutelsbacher Konsens?",
        "owner": {
          "id": "_-mf1Sd6sDCg_OX_PGE1gA==",
          "username": "7bpYHV7nhElkgQTPROvDQg=="
        },
        "likes_count": 3
      },
      {
        "id": 18197148214148982,
        "created_at": 1643029190,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Zu der Frage mit der \"Werbung\" habe ich andernorts schon Stellung genommen. Bitte überlegt nochmal, wie das mit eurem Bildungsauftrag zusammenpasst. Auf mich wirkt es eher wie ein unbeholfener Versuch, die ohnehin unangefochtene Spitzenposition in Sachen Aufmerksamkeit zu verteidigen - was ihr nicht nötig habt. Und es war ja tatsächlich nicht immer so. Wann hat sich eure Auffassung geändert? Und warum betrifft es manche Kommentare, aber nicht andere?",
        "owner": {
          "id": "_-mf1Sd6sDCg_OX_PGE1gA==",
          "username": "7bpYHV7nhElkgQTPROvDQg=="
        },
        "likes_count": 4
      },
      {
        "id": 17992539640422727,
        "created_at": 1643021757,
        "text": "#TeamSoffer Unser Team wird von Menschen mit psychologischer Expertise beraten.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 0
      },
      {
        "id": 17950471582637600,
        "created_at": 1642848949,
        "text": "@7bpYHV7nhElkgQTPROvDQg== ich mach das auch ständig. Entweder zum Bedanken, oder weil es woanders was interessantes dazu gibt…",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 7
      },
      {
        "id": 17945921308703141,
        "created_at": 1642847952,
        "text": "@7bpYHV7nhElkgQTPROvDQg== wie? Man „darf“ nicht mehr auf andere Kanäle verweisen? Das ist aber neu??",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 6
      },
      {
        "id": 17935822951789214,
        "created_at": 1642851419,
        "text": "@duShmHs3yFqqWu8Eh0tIgA== Vielen Dank! Ich fände beruhigend zu wissen, dass spätestens, sobald es auf die Verhaftung zugeht, spezifisch ausgebildete Kräfte (will heißen: Psycholog:innen) an Bord sind. Das ließe sich ja sehr einfach aufklären.",
        "owner": {
          "id": "_-mf1Sd6sDCg_OX_PGE1gA==",
          "username": "7bpYHV7nhElkgQTPROvDQg=="
        },
        "likes_count": 9
      },
      {
        "id": 17934023851929805,
        "created_at": 1642843458,
        "text": "@7bpYHV7nhElkgQTPROvDQg== Meinen anderen Kommentar habt ihr gelöscht, weil ich andere Accounts erwähnt habe. Danke für die PN. Dennoch wärt ihr vermutlich rechtlich safe, sie stehenzulassen, denn es sind ja Bildungsangebote. In den sozialen(!!) Medien ist übrigens üblich, auf andere Angebote zu verweisen. Könnt ihr auch tun - und ihr tut es ja auch, wenn ihr etwa auf die BPB zum Weiterlesen verweist. (Streisand-Effekt würde ich auch bedenken).",
        "owner": {
          "id": "_-mf1Sd6sDCg_OX_PGE1gA==",
          "username": "7bpYHV7nhElkgQTPROvDQg=="
        },
        "likes_count": 9
      },
      {
        "id": 17923701401116382,
        "created_at": 1643023452,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Liebes Team, diese Einschränkung für Kommentare auf SocialMediaProfilen öffentlich-rechtlicher Anbieter kann ich weder eurer Netiquette, noch allgemeinen Richtlinien/Verträgen etc. zur Ausgestaltung derselbigen entnehmen. Worauf bezieht ihr Euch bei dieser Interpretation?",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 3
      },
      {
        "id": 17917735862319147,
        "created_at": 1642849170,
        "text": "@7bpYHV7nhElkgQTPROvDQg== hab es woanders hier schon gefragt, mich würde auch interessieren wie das Projekt hier zum Beutelsbacher Konsens steht, vor allem wegen dieser Thesen von Klaus-Dieter Kaiser:\n„Emotionalität als menschlicher Faktor stabilisiert und stört zugleich den Bildungsprozess. Dies geschieht, indem Erkenntnisse des Bildungsgeschehens einerseits nachhaltig wirken und (gerade in der politischen Bildung) sich als moralische Einstellungen und Überzeugungen verfestigen. Anderseits verschleiert Emotionalität das rationale Erkennen von Interessen und bringt impulsive Wertungen hervor. Deshalb ist es wichtig, Moralität in die Befähigung zur ethischen Urteilskraft durch politische Bildung zu transformieren. Empathie oder Empörung reichen für das Gestalten des gesellschaftlichen Zusammenlebens nicht aus und können gar destruktiv wirken.“\n\n„In (politischen) Bildungsprozessen wie auch in Diskursen gibt es immer ein Gefälle an Wissen, an Interessen und an Durchsetzungsvermögen. Emotionalität hat immer mit Macht zu tun. Deshalb ist Emotionalität mehr als nur Authentizität im Bildungsgeschehen. Emotionen sind dabei selbst kulturell bestimmt und somit Teil der Bildung des Einzelnen wie von Gruppen und pluralistisch verfassten Gesellschaften. Emotionalität kann deshalb sowohl spontan und unkontrolliert als auch bewusst als Steuerungsinstrument eingesetzt werden. Beides beeinflussen (politische) Bildungsprozesse und deren Ergebnisse nachhaltig.\nZiel einer Analyse der Emotionalität in (politischen) Bildungsprozessen ist die Befähigung aller daran Beteiligten, sich der jeweiligen Wirkungsmacht von Emotionen in einem selbstkritischen Reflektieren zu vergewissern und diese offenzulegen.“\n\nhttps://m.bpb.de/system/files/dokument_pdf/Thesenpapier_Kaiser.pdf",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 9
      },
      {
        "id": 17915013479256142,
        "created_at": 1643037113,
        "text": "#TeamSoffer Hier wurden wir anscheinend missverstanden. Wir beziehen uns in diesem Fall nicht auf in der Profilbeschreibung verlinkte Websites, sondern auf Instagram-Profile. Auch diese verfügen über eigene URLs. Wir betonen erneut: Wir begrüßen Verweise auf weiterführende Informationen sowie eine kritische Auseinandersetzung, pauschale Werbung für Fremdkanäle verstößt hingegen gegen unsere Netiquette. @frauenvondamals Wir werden keine Hotline schalten, selbstverständlich jedoch gegebenenfalls auf Beratungsangebote wie die Telefonseelsorge hinweisen.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 0
      },
      {
        "id": 17913333140173246,
        "created_at": 1643045149,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Ich verstehe das richtig: Hier wird ein Angebot gemacht für die Zielgruppe 18-24jährige plus Unterrichtsmaterial sogar für 14/15jährige. Ziel ist emotionale Beteiligung der Community, die User*innen sollen mit einer fiktiven \"Sophie\" wie mit einer Frundin kommunizieren, \"in den jungen Widerstandskreis eintauchen\", mit ihr \"ihre Zweifel an ihrer Liebesbeziehung durchleiden\" (O-Ton Presse-Info). \nUnd parallel wissen die Projektverantwortlichen ja nun von Beginn an, dass diese fiktive Freundin zum Schluss brutal ermordet wird - und im Konzept ist bislang nichts vorgesehen, was dem Effekt einer indirekten Traumatisierung vorbeugt? \n(Also außer Ausnutzung von Angeboten, die dafür nicht bezahlt werden.)",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 5
      },
      {
        "id": 17912904071170123,
        "created_at": 1642848369,
        "text": "@AEnUymL0-C3D-6VwXS3GYw== Offenbar nicht. Dabei habe ich letztens sogar auf meinen Podcast verwiesen. Hatte noch gezögert und da verstanden, wenn es problematisch gewesen wäre. Aber das blieb stehen.",
        "owner": {
          "id": "_-mf1Sd6sDCg_OX_PGE1gA==",
          "username": "7bpYHV7nhElkgQTPROvDQg=="
        },
        "likes_count": 6
      },
      {
        "id": 17870486951641655,
        "created_at": 1643021929,
        "text": "#TeamSoffer Vielen Dank für euer tiefes Interesse an unserem Kanal. Werbung für andere Webseiten - hierzu zählt jede Seite mit einer eigenen URL - widerspricht unserer Netiquette. Pauschale Verweise auf Fremdkanäle, die keinen Bezug zum Inhalt des diskutierten Beitrags enthalten, sind Werbung. Themenbezogene Hinweise auf weiterführende Informationen sowie eine kritische Auseinandersetzung mit unserem Kanal hingegen sind durchaus erwünscht.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 4
      },
      {
        "id": 17857884065654280,
        "created_at": 1643037941,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Aber ... jedes Instagram-Profil hat doch eine eigene URL. Dann kann ich ja auch niemanden mehr taggen oder auch nicht sagen, dass Schauspielerin XY die Rolle der Soundso spielt. Zur Telefonseelsorge: Diese wird von Ehrenamtler:innen betrieben. Wie hoch ist eure Spende an diese Angebote und warum nehmt ihr (nicht zum ersten Mal, wenn ich das so sagen darf) Gratisarbeit anderer in Anspruch für Dinge, die ihr selbst bereitstellen solltet?",
        "owner": {
          "id": "_-mf1Sd6sDCg_OX_PGE1gA==",
          "username": "7bpYHV7nhElkgQTPROvDQg=="
        },
        "likes_count": 3
      }
    ]
  },
  {
    "id": 18151150246227492,
    "created_at": 1642839905,
    "text": "Zum Anfang des Projektes hab ich mich fast schon gefreut, die Geschichte mal auf diese Weise zu \"erleben\". Je näher der Tag der Tage rückt, desto unwohler ist mir dabei, trotz dem bekannten Ausgang. Danke an die Redaktion, die es möglich machen, diese Geschichte in so bedrückend naher Art und Weise darzustellen.",
    "owner": {
      "id": "F5tGl1AGzRBlrA9JIjkF5w==",
      "username": "5O-bB2Qrp-FI2B_YQ9Da5Q=="
    },
    "likes_count": 10,
    "answers": []
  },
  {
    "id": 17846495849711570,
    "created_at": 1642838091,
    "text": "❤️",
    "owner": {
      "id": "08kwXK7bzi-kqDnr9d4F-Q==",
      "username": "9DtnGgrk_gIMK-W4ZO5vwg=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17916660539239394,
    "created_at": 1642806857,
    "text": "Nur noch wenige Tage. Mir schnürt sich der Magen zusammen bei dem Gedanken an die folgenden Ereignisse. Ich möchte Sophie anflehen, ja gar schütteln, bitte bitte bitte geh nicht zur Uni. Lass die Flugblätter einfach im Atelier. Bitte lass ein wenig Zeit ins Land streichen, bevor du weiter machst. Aber leider weiß man, dass das nicht geht. Das sie ihren Fritz nie wieder sehen wird. Nie das gemeinsame Weihnachten bekommt. Nie miterleben wird, dass der Krieg vorbei ist und wir in einem friedlichen, vereinten Europa leben dürfen - dank Menschen wie ihr. Es ist so traurig. 😔",
    "owner": {
      "id": "iEOEyFJeUMSG8s_uAaqvZw==",
      "username": "BGOCH9xK3Zx50eltkSympA=="
    },
    "likes_count": 62,
    "answers": [
      {
        "id": 18220077256129146,
        "created_at": 1643018110,
        "text": "@duShmHs3yFqqWu8Eh0tIgA== @kathafuer #TeamSoffer Mit unserem Projekt @ichbinsophiescholl möchten wir Geschichte bewusst erlebbar und emotional machen und dabei die junge Widerstandskämpferin Sophie von einer Seite zeigen, die den wenigsten aus dem Geschichtsunterricht bekannt ist. Während die Rolle von Emotionen in politischen Bildungsprozessen in der politikdidaktischen Wissenschaft aktuell eine viel diskutierte Frage ist, sind wir der Überzeugung, dass unser Projekt durch seine emotionale Komponente nicht nur Interesse weckt, sondern auch im politischen Bildungsprozess zur Kompetenz der Demokratiefähigkeit beiträgt.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 5
      },
      {
        "id": 18218579629107683,
        "created_at": 1642846402,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== ich frage wegen:\n„Emotionalität als menschlicher Faktor stabilisiert und stört zugleich den Bildungsprozess. Dies geschieht, indem Erkenntnisse des Bildungsgeschehens einerseits nachhaltig wirken und (gerade in der politischen Bildung) sich als moralische Einstellungen und Überzeugungen verfestigen. Anderseits verschleiert Emotionalität das rationale Erkennen von Interessen und bringt impulsive Wertungen hervor. Deshalb ist es wichtig, Moralität in die Befähigung zur ethischen Urteilskraft durch politische Bildung zu transformieren. Empathie oder Empörung reichen für das Gestalten des gesellschaftlichen Zusammenlebens nicht aus und können gar destruktiv wirken.“ \n\nhttps://m.bpb.de/system/files/dokument_pdf/Thesenpapier_Kaiser.pdf",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 5
      },
      {
        "id": 17984046790421428,
        "created_at": 1643020181,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Auf was stützt ihr die Überzeugung, dass die emotionale Komponente nicht nur Interesse weckt, sondern im politischen Bildungsprozess auch zur Kompetenz der Demokratiefähigkeit beiträgt?\n(zumal mir auch neu ist dass ihr so viel „bilden“ wollt. In vielen Interviews wird das immer recht deutlich abgewiesen).",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 2
      },
      {
        "id": 17968205467514198,
        "created_at": 1643029944,
        "text": "@_ThnzpbuPDExtJ8ORa7ZEw== das stimmt! Das würde ich dann gerne noch ergänzend in meine Frage aufnehmen. TeamSoffer wird sich da ja was gedacht haben, wie sie das meinen und eine Definition im Hinterkopf haben :)",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 0
      },
      {
        "id": 17956624381595010,
        "created_at": 1642839163,
        "text": "@BGOCH9xK3Zx50eltkSympA== #TeamSoffer wir bedanken uns bei dir, dass du uns deine Bedenken so offen und ehrlich mitteilst. Dieses Projekt ist darauf ausgelegt, die Geschichte um Sophie Scholl und die Weiße Rose auf eine unglaublich fühlbare und persönliche Weise kennenzulernen. Die Identifizierung mit- und Empathie für die dargestellten Personen passiert meistens sehr unbeachtet. Dies kann dazu führen, dass man für sich persönlich die emotionale Distanz nur schwer wahren kann. Deine Gesundheit und dein Wohlbefinden sollten hierbei Priorität haben. Wir bieten gerne an mit uns in den direkten Austausch zu gehen, doch falls dich die Geschichte zu sehr belastet empfehlen wir dir etwas Abstand von dem Format zu nehmen. Liebe Grüße!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 30
      },
      {
        "id": 17949601147657608,
        "created_at": 1643027739,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Das verstehe ich nicht. Wie wollt ihr über das Projekt ausgerechnet zur DemokratieFÄHIGKEIT beitragen? Bzgl. des Erwerbs nicht nur von Wissen, sondern Handlungskompetenz besteht ja relative Einigkeit darüber, dass sie erfahren, erprobt, eingeübt werden muss. We soll das über einen Insta-Account geschehen? Also wie soll sich die Community z. B. als partizipativ mitbestimmend erleben?\n\nUnd über das emotionale Miterleben mit \"Sophie\" sammelt die Community ja (wenn die Identifikation in Eurem Sinne gelingt) vor allem Erfahrungen mit dem genauen Gegenteil von Demokratie - erlebt also mit dem Ausgang der Geschichte mit, wie der*die Einzelne nichts mitgestalten kann und ohnmächtig dem System zum Opfer fällt.",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 3
      },
      {
        "id": 17948014102710351,
        "created_at": 1643019324,
        "text": "@duShmHs3yFqqWu8Eh0tIgA== Und wie wollt ihr Geschichte eigentlich „bewusst erlebbar machen“, wenn es sich hier um \"eine fiktionale Geschichte über eine historische Person auf Social Media\" handelt?",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 2
      },
      {
        "id": 17947984906673096,
        "created_at": 1642839704,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== schön, dass ihr euch über die mentale Gesundheit eurer \"Fans\" so sorgt. Zeugt sehr von Verantwortungsbewusstsein bei einem solchen Projekt. Danke für eure Arbeit die ihr hier vollbringt.",
        "owner": {
          "id": "iEOEyFJeUMSG8s_uAaqvZw==",
          "username": "BGOCH9xK3Zx50eltkSympA=="
        },
        "likes_count": 15
      },
      {
        "id": 17934739699906645,
        "created_at": 1642889026,
        "text": "@_ThnzpbuPDExtJ8ORa7ZEw== Nein, ich habe keine Antwort bekommen.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 2
      },
      {
        "id": 17934686107921193,
        "created_at": 1642889000,
        "text": "@duShmHs3yFqqWu8Eh0tIgA== Hast du eine Antwort bekommen? Ich sehe beim Durchscrollen keine. Würde mich als Psychologin auch interessieren.",
        "owner": {
          "id": "TTzQ49lA7hkVMeNRIU-TnQ==",
          "username": "_ThnzpbuPDExtJ8ORa7ZEw=="
        },
        "likes_count": 1
      },
      {
        "id": 17922416978135708,
        "created_at": 1642846009,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== wie steht ihr eigentlich zum Beutelsbacher Konsens?",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 7
      },
      {
        "id": 17916197318268780,
        "created_at": 1643027191,
        "text": "@AEnUymL0-C3D-6VwXS3GYw== Eine interessante Frage! Aber da müsstest du zuerst festlegen, wie du Demokratiefähigkeit definierst, das lässt sich ja auch nicht so leicht klar sagen…",
        "owner": {
          "id": "TTzQ49lA7hkVMeNRIU-TnQ==",
          "username": "_ThnzpbuPDExtJ8ORa7ZEw=="
        },
        "likes_count": 1
      },
      {
        "id": 17914493273152786,
        "created_at": 1642921677,
        "text": "@BGOCH9xK3Zx50eltkSympA== du hast sprecht was alles denken. Es tut mir leid mein Deutsch ist nicht so gut. But you have written beautifully what we are all thinking. Thank you.",
        "owner": {
          "id": "lUhUArXjDP5ZA7y1GnrKeQ==",
          "username": "vGWYo4eOpIVroqbjvM-88w=="
        },
        "likes_count": 0
      },
      {
        "id": 17909820839364606,
        "created_at": 1643019224,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Interessant, dass eure Social-Media-Redaktionsleiterin in einem Interview gesagt hat: \"Unser Projekt betrachte ich jedoch eher als Anstoß. Eine Bildungslücke können wir nicht füllen. Dafür müssen die Leute immer noch selber Recherche betreiben, Bücher kaufen, weiterlesen, historische Filme oder Dokumentationen anschauen. Oder eben in der Schule darüber sprechen.\" Den Bildungsprozess sollen also andere übernehmen bzw. die User*innen sollen sich selbst weiterbilden, wenn ich sie da richtig verstanden habe.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 1
      },
      {
        "id": 17852368001681410,
        "created_at": 1643019540,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== und vielleicht abschließend die Frage, weil ich da bislang keine Antwort drauf gefunden habe: hattet ihr in der Konzeption didaktische Fachberatung hinsichtlich historisch-politischer Bildung im außerschulischen Bereich?",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 2
      }
    ]
  },
  {
    "id": 17927329760016807,
    "created_at": 1642805586,
    "text": "Hallo zusammen. Es ist ein unglaublich phänomenales Projekt das ihr ins Leben gerufen habt! Ihr zeigt wunderbar, dass Sophie nicht nur Widerstandskämpferin, sondern auch ein ganz normales Mädchen war. Macht ihr echt super! Man fiebert richtig mit und der 18. Februar graut einem schon. Durch dieses Projekt fing ich selbst an, mich mehr zu informieren und Berichte zu schauen etc. Zwei Punkte haben sich allerdings widersprochen. Zu einem heißt es, dass Sophie am 18. Februar die Flugblätter versehentlich in den Uni Hof gefallen waren. Woanders wurde gesagt es war Absicht. Der andere Punkt war, dass Sophies und Hans' Eltern erst 3 Tage später vom Tod der beiden erfahren hatten, in einem anderen Bericht hieß es, sie hatten am Tag der Hinrichtung eine halbe Stunde Zeit sich von ihren Eltern zu verabschieden. Wisst ihr mehr darüber und könntet mir da evtl helfen? Lg @ichbinsophiescholl",
    "owner": {
      "id": "647op_ghh4vucZ2sZf5Vuw==",
      "username": "_BSnq6M6sp35hRvL5ozDQA=="
    },
    "likes_count": 3,
    "answers": [
      {
        "id": 18276937114044219,
        "created_at": 1642838978,
        "text": "#TeamSoffer Sophie und Hans verteilen am 18. Februar 1943 das sechste Flugblatt in der Münchener LMU und wurden dabei vom Hausmeister erwischt, welcher die Gestapo informierte. Sophie erklärt später dem Gestapo-Beamten: \"In meinem Übermut oder meiner Dummheit habe ich den Fehler begangen, etwa 80 bis 100 solcher Flugblätter vom 2. Stockwerk der Universität in den Lichthof herunterzuwerfen, wodurch mein Bruder und ich entdeckt wurden\". Familie Scholl erfuhr erst am Mittag des 20. Februars von Traute Lafrenz, dass Sophie und Hans verhaftet wurden. Am Tag der Hinrichtung durften die Eltern Scholl gemeinsam mit Werner gegen alle Regeln noch einmal mit Hans und Sophie sprechen.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 4
      },
      {
        "id": 18265061812069449,
        "created_at": 1642852912,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== hi. Vielen lieben Dank für die Informationen! 😊👍",
        "owner": {
          "id": "647op_ghh4vucZ2sZf5Vuw==",
          "username": "_BSnq6M6sp35hRvL5ozDQA=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 18029640571330282,
    "created_at": 1642805217,
    "text": "Haben die originalen Flugblätter auch so ausgesehen oder ein bisschen anders?",
    "owner": {
      "id": "bzEKwlaAFCLgsAujDAEzKg==",
      "username": "Vcru7KY-HGgZ8JLtb1FbdQ=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18185348041084852,
    "created_at": 1642800087,
    "text": "Weiß man eigentlich, ob es Leute gegeben hat, die beispielsweise diese Flugblätter tatsächlich zum umdenken bewegt haben?",
    "owner": {
      "id": "rskH-udkoy8iBYda3AAKyg==",
      "username": "vbw5X5zzVnuO7qXAqCcpsg=="
    },
    "likes_count": 5,
    "answers": [
      {
        "id": 17947403524728584,
        "created_at": 1642927752,
        "text": "@vbw5X5zzVnuO7qXAqCcpsg== Man weiß, dass Hans Leipelt und Marie-Luise Jahn nach der Hinrichtung der Scholls und Christoph Probst das letzte Flugblatt lasen und sich daraufhin entschlossen, das weiterzumachen, was die Ermordeten angefangen hatten. Sie (und einige wenige Freund*innen in Hamburg und München) haben also das 6. Flugblatt abgeschrieben und weiterverteilt, ergänzt um den Zusatz: „Und ihr Geist lebt trotzdem weiter!“. Sie haben außerdem Geld für die mittellose Witwe von Prof. Huber gesammelt und wurden dabei verraten. Hans Leipelt wurde am 29.1.45 hingerichtet. Marie-Luise Jahn zu 12 Jahren Zuchthaus verurteilt. Sie überlebte die NS-Zeit. \nEs gibt eine Doku, in der einige Personen aus diesem Kreis interviewt werden: https://www.youtube.com/watch?v=OlCPlyb0dBY",
        "owner": {
          "id": "3W3u797RFAMi2jy9PWfsyw==",
          "username": "rWW9geJBzAUmEVaqJ6ihiQ=="
        },
        "likes_count": 3
      },
      {
        "id": 17892144278493346,
        "created_at": 1642814057,
        "text": "@vbw5X5zzVnuO7qXAqCcpsg== Die gab es sicherlich...,jedoch in geringer Anzahl. Den meisten war das eigene Leben/Überleven näher und so schwiegen sie 😭😭😭",
        "owner": {
          "id": "28Wd_AHxSuWqNU5zZNq0aQ==",
          "username": "j3HEmmGO78vpn_vYdd7pIA=="
        },
        "likes_count": 2
      }
    ]
  },
  {
    "id": 17898900920397028,
    "created_at": 1642799921,
    "text": "Eure Liebe und Zugewandtheit für einander ist ein starkes Band",
    "owner": {
      "id": "eZJ0pEtb6kqa5NzdYFUtbw==",
      "username": "umwr4_4Fkp6HW_Bqr_SXcg=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17942008804768984,
    "created_at": 1642798983,
    "text": "Schickt ihr die Briefe gezielt an ausgewählte Personen, und wenn ja sind es eher Personen die ihr kennt dass man sie noch umstimmen kann oder sind sie ganz willkürliche ausgewählt?",
    "owner": {
      "id": "vrg5B4YnjNw8FR4hrw6z8g==",
      "username": "hob2f8P70umqxUTJLDx5Ww=="
    },
    "likes_count": 1,
    "answers": [
      {
        "id": 18123674260253648,
        "created_at": 1642804403,
        "text": "@hob2f8P70umqxUTJLDx5Ww== aus Flugblatt IV:\n„Zu Ihrer Beruhigung möchten wir noch hinzufügen, daß die Adressen der Leser der Weißen Rose nirgendwo schriftlich niedergelegt sind. Die Adressen sind willkürlich Adreßbüchern entnommen.“",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 5
      },
      {
        "id": 17911693601478472,
        "created_at": 1642928950,
        "text": "@J73HYFZEN1cUbwDvddKTIQ== danke für die Korrektur und Ergänzung :).",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 2
      },
      {
        "id": 17857063880686581,
        "created_at": 1642928877,
        "text": "@hob2f8P70umqxUTJLDx5Ww== Die ersten 4 Flugblätter, die ja nur in recht kleiner Auflage (ca. 100) erschienen, wurden an ausgewählte Personen versendet: Menschen aus dem Umfeld und Freundeskreis sowie Personen aus dem bildungsbürgerlichen, intellektuellen Milieu (Schriftsteller, Professoren, Buchhändler aus München und Umgebung). \nDer Zusatz unter dem 4. Flugblatt, den @most.boring.facts hier erwähnt, sollte wahrscheinlich vor allem dem Schutz der Empfänger*innen dienen.\nDas 5. und 6. Flugblatt, die in viel größerer Aufl. gedruckt wurden, wurde darüber hinaus auch an willkürlich aus Telefonbüchern entnommene Adressen in Süddeutschland versendet und in München verteilt.\nhttps://www.bpb.de/geschichte/nationalsozialismus/weisse-rose/61008/die-flugblaetter-im-wortlaut",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 3
      }
    ]
  },
  {
    "id": 17962622797549710,
    "created_at": 1642798696,
    "text": "Welche Bücher gib es, wo man alles nachlesen kann? Würde die mir gerne kaufen.",
    "owner": {
      "id": "sYAmLlPk4U-wiq_bEjGveg==",
      "username": "Jm5CfCz60TogTJNf9cVqtg=="
    },
    "likes_count": 3,
    "answers": [
      {
        "id": 17897061185432779,
        "created_at": 1642928297,
        "text": "@ christinawalsi Es gibt Biografien von Sophie Scholl, z. B. von Maren Gottschalk, die auch dieses Projekt mit betreut hat, aber auch von Robert Zoske und Barbara Beuys. Außerdem ist der Briefwechsel von Sophie Scholl und Fritz Hartnagel von dessen Sohn Thomas herausgegeben worden, heißt \"Damit wir uns nicht verlieren. Briefwechsel 1937-1945\". Außerdem gibt es ein älteres Buch mit ausgewählten Briefen und Tagebucheinträgen von Hans und Sophie Scholl (Hans Scholl/Sophie Scholl: Briefe und Aufzeichnungen).\nKeins der Bücher bildet aber exakt die hier erzählte Geschichte ab, weil in der Story des Accounts doch recht viele fiktionale Ergänzungen vorgenommen worden sind und Elemente aus dramaturgischen Gründen verändert wurden.",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17908390979368571,
    "created_at": 1642797746,
    "text": "Wenn man überlegt, welch Arbeit das war… Heute geht alles über Internet… Und so viel schneller…",
    "owner": {
      "id": "uVbcYNCk_NNoVoXBvWRxmQ==",
      "username": "ecCav4QDee-7wxHkTN8hYA=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17927221331052713,
    "created_at": 1642797392,
    "text": "Liebe sophie, vielleicht habe ich es verpasst, aber könntet Ihr eure Flugblätter nicht hier hochladen? Ich interessiere mich für eure Texte!! Lg",
    "owner": {
      "id": "9GPOD5qCGU3Mz3US2tm_YA==",
      "username": "GubGxHSnvrE4cOGpwrNBlw=="
    },
    "likes_count": 1,
    "answers": [
      {
        "id": 18119467096269239,
        "created_at": 1642800288,
        "text": "@GubGxHSnvrE4cOGpwrNBlw== Dafür sind diese Texte zu umfangreich, aber auf bpb.de oder bei der Weiße Rose Stiftung können Sie sie lesen.",
        "owner": {
          "id": "s-wogNZkRfvdMJHcFFB16A==",
          "username": "gQ56qBofHsrGEae5j3pu3g=="
        },
        "likes_count": 2
      }
    ]
  },
  {
    "id": 18020764399355757,
    "created_at": 1642796526,
    "text": "Wenn man daran denkt welches Flugblatt das ist",
    "owner": {
      "id": "U0nMY22d3YxCcdGeaP3M_w==",
      "username": "1okgS-NUPjdeaOkqUaoOSA=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17916180335247307,
    "created_at": 1642795139,
    "text": "Bitte seid vorsichtig!",
    "owner": {
      "id": "-OMmT8m3Pg32pyXvAhTcXA==",
      "username": "aVwn3PA7X_fg8DUElceKqw=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17933062948940873,
    "created_at": 1642794783,
    "text": "Habt ihr die Flugblätter auch nach Rosenheim verschickt?",
    "owner": {
      "id": "7TZ5WIh4vz46uBZ-H2YboA==",
      "username": "dMg3Gz3__s5BGuJ54PocNA=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 18106824184302625,
    "created_at": 1642793681,
    "text": "Ihr seid der (positive!) Wahnsinn❣️",
    "owner": {
      "id": "FbivP3Ku5NdhH4lPyNZU1w==",
      "username": "PLZeOcGFC_Ce9KazqGJBbQ=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17910862253476471,
    "created_at": 1642792614,
    "text": "Dieses Wissen, was passieren wird ist fast unerträglich. Wie grausam der Umgang mit Euch jungen Menschen und allen anderen, die so leiden mussten. NIE wieder!",
    "owner": {
      "id": "42vcAac5Yvfl8S9hKUl19Q==",
      "username": "LY_5qXvBhN2Xt2kVfoXxnA=="
    },
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 17876205020624566,
    "created_at": 1642791792,
    "text": "Dieses Format ist wirklich super und ich glaube vielen graut es vor dem 18. Februar. Man hat das Gefühl die Geschichte ändern zu können und Leben zu retten, indem man einfach sagt:“..verteilt an dem Tag keine Flugblätter!!!!“\n\nAber leider geht das nicht 😢  Traurig, dass es tatsächlich Menschen gibt, die sich aktuell und  wirklich mit den damaligen Widerstandskämpfenden vergleichen wollen.",
    "owner": {
      "id": "0yTRuLpSCqPE-MBGd0yITw==",
      "username": "5vOZzMvNZYobcZivzVWaRA=="
    },
    "likes_count": 12,
    "answers": []
  },
  {
    "id": 17922109868143951,
    "created_at": 1642791178,
    "text": "Seit wann gibt es dieses Account?",
    "owner": {
      "id": "YwwQ9cn-YKSzKaG4Qo9Bqw==",
      "username": "87iEVqJ7Nem0jdyF5Pnddw=="
    },
    "likes_count": 0,
    "answers": [
      {
        "id": 18191114047157322,
        "created_at": 1642840197,
        "text": "@gQ56qBofHsrGEae5j3pu3g== ❤️",
        "owner": {
          "id": "YwwQ9cn-YKSzKaG4Qo9Bqw==",
          "username": "87iEVqJ7Nem0jdyF5Pnddw=="
        },
        "likes_count": 0
      },
      {
        "id": 17955267247608941,
        "created_at": 1642799414,
        "text": "@87iEVqJ7Nem0jdyF5Pnddw== Seit dem 4 Mai.",
        "owner": {
          "id": "s-wogNZkRfvdMJHcFFB16A==",
          "username": "gQ56qBofHsrGEae5j3pu3g=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17917909640086369,
    "created_at": 1642789297,
    "text": "🔥",
    "owner": {
      "id": "VTTUMAWV-HeMVnnrnMuZdw==",
      "username": "IwvAm4WLCDn_y2bBjvk3gg=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17957437090582450,
    "created_at": 1642786344,
    "text": "„Glaubt nicht der nationalsozialistischen Propaganda, die Euch den Bolschewistenschreck in die Glieder gejagt hat! Glaubt nicht, daß Deutschlands Heil mit dem Sieg des Nationalsozialismus auf Gedeih und Verderben verbunden sei! Ein Verbrechertum kann keinen deutschen Sieg erringen. Trennt Euch rechtzeitig von allem, was mit dem Nationalsozialismus zusammenhängt! Nachher wird ein schreckliches, aber gerechtes Gericht kommen über die, so sich feig und unentschlossen verborgen hielten. \n\nWas lehrt uns der Ausgang dieses Krieges, der nie ein nationaler war? \n\nDer imperialistische Machtgedanke muß, von welcher Seite er auch kommen möge, für alle Zeit unschädlich gemacht werden. Ein einseitiger preußischer Militarismus darf nie mehr zur Macht gelangen. Nur in großzügiger Zusammenarbeit der europäischen Völker kann der Boden geschaffen werden, auf welchem ein neuer Aufbau möglich sein wird. Jede zentralistische Gewalt, wie sie der preußische Staat in Deutschland und Europa auszuüben versucht hat, muß im Keime erstickt werden. Das kommende Deutschland kann nur föderalistisch sein. Nur eine gesunde föderalistische Staatenordnung vermag heute noch das geschwächte Europa mit neuem Leben zu erfüllen. Die Arbeiterschaft muß durch einen vernünftigen Sozialismus aus ihrem Zustand niedrigster Sklaverei befreit werden. Das Truggebilde der autarken Wirtschaft muß in Europa verschwinden. Jedes Volk, jeder einzelne hat ein Recht auf die Güter der Welt!“\nFlugblatt V, Weiße Rose\n#wirsindeuerbösesgewissen",
    "owner": {
      "id": "tHhsBln1Eg07izmyBHwkfg==",
      "username": "nDED6rWXM5XQlTK5S5OFXw=="
    },
    "likes_count": 19,
    "answers": [
      {
        "id": 18279037801031470,
        "created_at": 1642814448,
        "text": "Das könnt man heute glatt wieder so drucken und verteilen! 😢",
        "owner": {
          "id": "28Wd_AHxSuWqNU5zZNq0aQ==",
          "username": "j3HEmmGO78vpn_vYdd7pIA=="
        },
        "likes_count": 0
      },
      {
        "id": 18185651191084068,
        "created_at": 1642855083,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== wehret den Anfängen, so meinte ich meine Aussage.",
        "owner": {
          "id": "28Wd_AHxSuWqNU5zZNq0aQ==",
          "username": "j3HEmmGO78vpn_vYdd7pIA=="
        },
        "likes_count": 0
      },
      {
        "id": 17956421878588282,
        "created_at": 1642875599,
        "text": "@j3HEmmGO78vpn_vYdd7pIA== wer so ein Kommentar postet, hat einfach absolut nichts....aber auch gar nichts verstanden. Da hilft anscheinend auch so ein Projekt nicht. Diese Vergleiche mit der NS Zeit widern mich einfach nur noch an.",
        "owner": {
          "id": "wXRvl5s__iNJtbUssmGXFg==",
          "username": "Kxw3UVioumOrtDVuD6_zbQ=="
        },
        "likes_count": 3
      },
      {
        "id": 17929711831993774,
        "created_at": 1642840362,
        "text": "@j3HEmmGO78vpn_vYdd7pIA== ekelhaft diese Vergleiche!",
        "owner": {
          "id": "LIWSgMBgfPfvm5EGCMXG1Q==",
          "username": "VT1sJpvmbiJwfxnU3gwCCA=="
        },
        "likes_count": 8
      },
      {
        "id": 17926267970038926,
        "created_at": 1642875697,
        "text": "@Kxw3UVioumOrtDVuD6_zbQ== also wenn ich @olafvonrothkirch richtig verstanden habe, geht es ihm um aktuelle rechte Tendenzen, denen er entgegen treten möchte und nicht darum irgendeine aktuelle Maßnahme mit damals zu vergleichen. Und Rechtsextremismus gibt es ja leider wirklich immer noch.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 5
      },
      {
        "id": 17922351533145914,
        "created_at": 1642837443,
        "text": "@j3HEmmGO78vpn_vYdd7pIA== #TeamSoffer Die heutige Situation mit der NS-Diktatur zu vergleichen ist nicht angebracht. Solche Aussagen widersprechen nicht nur jeglichen Fakten, sondern sind außerdem respektlos gegenüber den unzähligen Opfern der damaligen Zeit. Liebe Grüße",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 99
      },
      {
        "id": 17916542843214300,
        "created_at": 1642877716,
        "text": "@Kxw3UVioumOrtDVuD6_zbQ== wehret den Anfängen!!!",
        "owner": {
          "id": "28Wd_AHxSuWqNU5zZNq0aQ==",
          "username": "j3HEmmGO78vpn_vYdd7pIA=="
        },
        "likes_count": 0
      },
      {
        "id": 17915210051253765,
        "created_at": 1642832911,
        "text": "@q82j6HDsJMlIkSZPGjx0gA== was willst du mit dem Kommentar zum Ausdruck bringen?",
        "owner": {
          "id": "ac1tbMpYSNff2uKgGBl0bg==",
          "username": "1AH2mWBSSf-15Cw64RGDxA=="
        },
        "likes_count": 13
      },
      {
        "id": 17909365550246095,
        "created_at": 1642875955,
        "text": "Wenn dem so ist, will ich nichts gesagt haben.",
        "owner": {
          "id": "wXRvl5s__iNJtbUssmGXFg==",
          "username": "Kxw3UVioumOrtDVuD6_zbQ=="
        },
        "likes_count": 2
      }
    ]
  },
  {
    "id": 17890806068498390,
    "created_at": 1642786266,
    "text": "Beeindruckend!",
    "owner": {
      "id": "x8FXQnsad9DrH7_LlxJKvw==",
      "username": "U7b_asn7zVA51nUskxpRyg=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17938761358845476,
    "created_at": 1642786114,
    "text": "Sind das die flugblätte die später auf euch zurückführen??",
    "owner": {
      "id": "Xp6CcGxJf_cA8y-GfcgQvw==",
      "username": "LA_BZbjCUpyXyPh5CSQNsA=="
    },
    "likes_count": 1,
    "answers": [
      {
        "id": 18266792569070870,
        "created_at": 1642804170,
        "text": "@9K-VoffTq3MAxcH4E2DxVw== er hat den Krieg überlebt, ist als einer der wenigen verurteilt worden und war bis zu seinem Lebensende der Auffassung er habe nur getan, was sein Job war. Es gibt einen Film über ihn aus den 70ern.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 4
      },
      {
        "id": 18227284273103757,
        "created_at": 1642787218,
        "text": "Nein, Hans und Sophie werden beim Verteilen des sechsten Flugblattes im Lichthof der LMU in München gefasst.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 4
      },
      {
        "id": 17949406441643574,
        "created_at": 1642805751,
        "text": "Vielen Dank für die Antwort!",
        "owner": {
          "id": "DWXYukW3va95P5IrzG2lgA==",
          "username": "9K-VoffTq3MAxcH4E2DxVw=="
        },
        "likes_count": 2
      },
      {
        "id": 17926695458031558,
        "created_at": 1642812067,
        "text": "@9K-VoffTq3MAxcH4E2DxVw== gerne 🙃, er hieß Jakob Schmid und es gibt auch einen Wikipedia-Artikel zu ihm. Er ist der Jakob Schmid den man mit dem Zusatz „Pedell“ (das war sein Job an der Uni) bei Wikipedia findet.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 3
      },
      {
        "id": 17918063834297247,
        "created_at": 1642801918,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Weiß man, wie es mit dem Hausmeister weiter ging? Also hat er den Krieg überlebt und wurde er später mit seinem Verhalten konfrontiert als die Weiße Rose \"bekannt\" wurde?",
        "owner": {
          "id": "DWXYukW3va95P5IrzG2lgA==",
          "username": "9K-VoffTq3MAxcH4E2DxVw=="
        },
        "likes_count": 1
      },
      {
        "id": 17910993950201006,
        "created_at": 1642787955,
        "text": "#TeamSoffer Ende Januar 1943, nachdem die Mitglieder der Weißen Rose das fünfte Flugblatt verteilt hatten, begann die Gestapo gezielt nach den Urheberinnen und Urhebern dieser Schriften zu fahnden. Beim Verteilen des sechsten Flugblattes in der Münchener LMU am 18. Februar 1943 wurden Hans und Sophie Scholl von dem Hausmeister dabei entdeckt und an die Gestapo übergeben, woraufhin sie verhaftet und hingerichtet wurden. Schlussendlich konnten alle sechs Flugblätter der Weißen Rose zugeordnet werden und ein Entwurf für ein siebtes Flugblatt, welches Hans bei sich trug, wurde Christoph Probst zum Verhängnis.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 10
      }
    ]
  },
  {
    "id": 17932274338841483,
    "created_at": 1642786087,
    "text": "Wurden manche Passagen der Flugblätter tatsächlich noch einzeln farbig markiert damals?",
    "owner": {
      "id": "WCvKFQOJZ9Nps46QU5naiw==",
      "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
    },
    "likes_count": 10,
    "answers": []
  },
  {
    "id": 17963268142543235,
    "created_at": 1642785620,
    "text": "Ein Krieg ist immer falsch.\nViele Menschen sterben.",
    "owner": {
      "id": "0JGy1vW9l58a9uf5oEdpLw==",
      "username": "kaLhFxgcO_vBDDvxpYIEDw=="
    },
    "likes_count": 4,
    "answers": []
  },
  {
    "id": 18096624082304909,
    "created_at": 1642785487,
    "text": "Hans Scholl An Otl Aicher\n„München, 19.1.1943\nLieber Otl!\nIn aller Eile die Antwort. Wir sind eben aus dem Gebirge zurückgekehrt, braungebrannt und voll neuen Mutes.\nAm Sonntag kann ich aus Gründen, die ich Dir lieber erzähle als schreibe, nicht aus München wegfahren. Du kommst doch bald!\nViele Grüße!\nDein Hans\nP. S. Am 20.1. hat Prof. Muth Geburtstag. Hast Du daran gedacht?“\n\nQuelle: Hans Scholl und Sophie Scholl. Briefe und Aufzeichnungen, S. 142",
    "owner": {
      "id": "WCvKFQOJZ9Nps46QU5naiw==",
      "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
    },
    "likes_count": 17,
    "answers": []
  },
  {
    "id": 17994527911382478,
    "created_at": 1642783255,
    "text": "Ich frage mich, waren die Informationen auf dem Flugblatt der Bevölkerung wirklich neu oder war es die unausgesprochene Wahrheit die einfach nur nochmal jemand mutiges zu Wort bringen musste?",
    "owner": {
      "id": "YPMGQ0cLWO_XkoEnOlfyEg==",
      "username": "wdyq5rKopUJleVrVCSeF9w=="
    },
    "likes_count": 6,
    "answers": [
      {
        "id": 17932163698944479,
        "created_at": 1642787178,
        "text": "@wdyq5rKopUJleVrVCSeF9w== es gibt einen interessanten Artikel auf Wikipedia über zeitgenössische Kenntnis des Holocausts. Er ist sehr lesenswert.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 8
      },
      {
        "id": 17916068093121037,
        "created_at": 1642813888,
        "text": "Verlinke den uns doch bitte mal",
        "owner": {
          "id": "28Wd_AHxSuWqNU5zZNq0aQ==",
          "username": "j3HEmmGO78vpn_vYdd7pIA=="
        },
        "likes_count": 1
      },
      {
        "id": 17842701359725195,
        "created_at": 1642813929,
        "text": "@j3HEmmGO78vpn_vYdd7pIA== https://de.wikipedia.org/wiki/Zeitgen%C3%B6ssische_Kenntnis_vom_Holocaust?wprov=sfti1",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 7
      }
    ]
  },
  {
    "id": 17907582920279911,
    "created_at": 1642782892,
    "text": "5000 klingt jetzt so wenig wenn ein Ista Account über diese Flugblätter und die #weißerose 700.000 Follower hat. Und es sollten noch mehr sein. #teamsoffer",
    "owner": {
      "id": "LPCeHHqiI6GyfT1xlTTufg==",
      "username": "GFY5eYlnamxrx7RnG9CCPg=="
    },
    "likes_count": 3,
    "answers": [
      {
        "id": 18209827396143209,
        "created_at": 1642785838,
        "text": "Du musst dir aber auch überlegen, dass die Arbeit mit einem Vervielfältiger damals eine ziemliche Arbeit waren. Für damalige Verhältnisse ist das schon eine Menge gewesen.",
        "owner": {
          "id": "mmen9U1thh1Lth3FVp7NFw==",
          "username": "icuwUYdXeqcH7jP6zUDRAQ=="
        },
        "likes_count": 5
      },
      {
        "id": 18149490970227077,
        "created_at": 1642814189,
        "text": "Die neuen Medien sind ein Fluch und Segen zugleich, siehe Corona 🤷 Glaube nur, was du mit eigenen Augen selbst gesehen hat!",
        "owner": {
          "id": "28Wd_AHxSuWqNU5zZNq0aQ==",
          "username": "j3HEmmGO78vpn_vYdd7pIA=="
        },
        "likes_count": 0
      },
      {
        "id": 18076837222288263,
        "created_at": 1642831944,
        "text": "@j3HEmmGO78vpn_vYdd7pIA== wenn Sophie Scholl das berücksichtigt hätte wäre sie wohl nicht im Widerstand. Sie wusste vieles auch nur aus Erzählungen und von ausländischen Zeitungen an der Front war sie schließlich nicht.",
        "owner": {
          "id": "LPCeHHqiI6GyfT1xlTTufg==",
          "username": "GFY5eYlnamxrx7RnG9CCPg=="
        },
        "likes_count": 2
      },
      {
        "id": 17961972202553857,
        "created_at": 1642793052,
        "text": "Ist mir klar.",
        "owner": {
          "id": "LPCeHHqiI6GyfT1xlTTufg==",
          "username": "GFY5eYlnamxrx7RnG9CCPg=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17889874472582346,
    "created_at": 1642781874,
    "text": "Hans Scholl an Otl Aicher am 12.1.1943:\n„Von dem Kreis, welchen ich hier zusammengebracht habe, wirst Du schon gehört haben. Du würdest Deine Freude an diesen Gesichtern haben, wenn Du sie sehen könntest. Alle Kraft, die man dort verschwendet, fließt unvermindert wieder zurück ins eigene Herz. Nur ein Schwächling verschwendet sich nicht. Der Dumme schweigt, weil er nicht reden kann, und der Phantasielose markiert den harten, unbeweglichen Mann. Tugend aus Mangel nenne ich diese Art von Preußentum. Wir wollen uns von dieser Tugend lossagen.\nViele Grüße\nDein Hans“\nScholl/Scholl: Briefe und Aufzeichnungen, S. 142",
    "owner": {
      "id": "tHhsBln1Eg07izmyBHwkfg==",
      "username": "nDED6rWXM5XQlTK5S5OFXw=="
    },
    "likes_count": 20,
    "answers": []
  },
  {
    "id": 17896378058450355,
    "created_at": 1642781470,
    "text": "Ich weiß es ist verrückt aber ich habe richtig “Angst” vor dem Tag an dem Sophie verhaftet wird..\nObwohl man die Geschichte kennt, leidet man so mit!\nWelch eine Heldin!",
    "owner": {
      "id": "7nuPQh0jqrBxiEpYtwmy5w==",
      "username": "ttOMR9N7DTZU6As1p5L-Tw=="
    },
    "likes_count": 107,
    "answers": [
      {
        "id": 18030597160333144,
        "created_at": 1642791056,
        "text": "@ttOMR9N7DTZU6As1p5L-Tw== geht mir genauso... und obwohl ich ja weiß wie die Geschichte endet, so ist da eine Hoffnung dass sie es doch schaffen... 🤷🏼‍♀️ doof,  ich weiß 🙈",
        "owner": {
          "id": "zIDZuL7KxUHAj3MaqtXQVg==",
          "username": "BK9WSTId_dAJ4clFH80YGQ=="
        },
        "likes_count": 2
      },
      {
        "id": 17988262171429234,
        "created_at": 1642785691,
        "text": "@nK-RPs1OJomxmIsxWIBmag== Total. Am Anfang dachte ich, okay schau ich Mal rein, aber mittlerweile fiebere ich wirklich mit. Durch dieses Projekt finden bestimmt auch viele Menschen hierhin, die sich bislang noch nicht mit Scholl und den Nazis beschäftigt.",
        "owner": {
          "id": "mmen9U1thh1Lth3FVp7NFw==",
          "username": "icuwUYdXeqcH7jP6zUDRAQ=="
        },
        "likes_count": 8
      },
      {
        "id": 17976974326474294,
        "created_at": 1642792072,
        "text": "@AjSDG6TJRxX5ObV-mbZIoQ== nicht doof, jedes Mal, wenn ich Titanic schaue, hoffe ich, dass sie nicht sinkt 🙈🙈🙈",
        "owner": {
          "id": "tCctcxct5BNupm6pa_uBtQ==",
          "username": "VV-dmGxKj4akxQNz-nXzPQ=="
        },
        "likes_count": 2
      },
      {
        "id": 17938222411855171,
        "created_at": 1642796022,
        "text": "@nK-RPs1OJomxmIsxWIBmag== schöner gedanke, aber ich befürchte, dass, bei je mehr themen/personen/etc. man dieses format anwenden würde, umso mehr das magische verloren gehen, und das allgemeine interesse sich nicht do hoch halten lassen würde.",
        "owner": {
          "id": "R1As70us78bA-miOORV6Lg==",
          "username": "q4ztbJVC7dOdbTSR9bsR8w=="
        },
        "likes_count": 0
      },
      {
        "id": 17931037132985370,
        "created_at": 1642785705,
        "text": "@icuwUYdXeqcH7jP6zUDRAQ== haben.",
        "owner": {
          "id": "mmen9U1thh1Lth3FVp7NFw==",
          "username": "icuwUYdXeqcH7jP6zUDRAQ=="
        },
        "likes_count": 1
      },
      {
        "id": 17911390229477343,
        "created_at": 1642785379,
        "text": "@ttOMR9N7DTZU6As1p5L-Tw== Mir gehts tatsächlich ähnlich. Ich finde, dass das Projekt einfach so toll „zeitgemäß“ darstellt und informiert.\nDas Format könnte für etliche weitere Themen, Personen und Geschichten genutzt werden! Es ist wirklich supergenial umgesetzt!",
        "owner": {
          "id": "bEtzhx6Rf2Hg9OVczQzdHg==",
          "username": "nK-RPs1OJomxmIsxWIBmag=="
        },
        "likes_count": 9
      },
      {
        "id": 17905691237457741,
        "created_at": 1642788101,
        "text": "@ME5AnXYcX1s6KhKbp3CjFQ== jaaa. Ich werde so weinen ..",
        "owner": {
          "id": "7nuPQh0jqrBxiEpYtwmy5w==",
          "username": "ttOMR9N7DTZU6As1p5L-Tw=="
        },
        "likes_count": 1
      },
      {
        "id": 17878532783560125,
        "created_at": 1642785578,
        "text": "@ttOMR9N7DTZU6As1p5L-Tw== mir geht's genauso. Ich habe richtig Magengrimmen wenn ich an den Tag X denke.....Er rückt immer näher.....😢",
        "owner": {
          "id": "KoBJ1Y3wJ1sx_BK6s5xLZA==",
          "username": "ME5AnXYcX1s6KhKbp3CjFQ=="
        },
        "likes_count": 2
      },
      {
        "id": 17874730175588287,
        "created_at": 1642787597,
        "text": "@nK-RPs1OJomxmIsxWIBmag== absolut richtig. Da gäbe es viele geschichtliche Ereignisse…! Das ist wirklich Geschichte zum anfassen!!! 👍🏼👍🏼",
        "owner": {
          "id": "OAhPy-kaBxwHjF08QjYCwQ==",
          "username": "TeFpBvZG2badidP-I0bIqQ=="
        },
        "likes_count": 0
      },
      {
        "id": 17855119133669058,
        "created_at": 1642781978,
        "text": "@ttOMR9N7DTZU6As1p5L-Tw== #TeamSoffer Wir bedanken uns bei dir, dass du uns deine Bedenken so offen und ehrlich mitteilst. Dieses Projekt ist darauf ausgelegt, die Geschichte um Sophie Scholl und die Weiße Rose auf eine unglaublich fühlbare und persönliche Weise kennenzulernen. Es freut uns, dass du so sehr dabei bist und dir Gedanken machst, wie es auf dem Kanal weitergehen wird. Selbstverständlich wollen wir auch zum Ende unseres Projektes der Geschichte und den historischen Figuren gerecht werden. Das Projekt endet nicht mit der Verhaftung und dem Tod von Sophie und Hans Scholl. Es wird darüber hinaus weitere Inhalte geben, mit denen wir die Community auffangen und informieren wollen. Liebe Grüße!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 74
      }
    ]
  },
  {
    "id": 17957253580583669,
    "created_at": 1642781443,
    "text": "Ihr seid die wahren Helden, die wahren Patrioten! Danke, daß Ihr tut was Ihr tut - für uns alle, bis heute, und mehr als Ihr ahnen könnt... ❤️",
    "owner": {
      "id": "NVr250Q2aBgnamksRLwaMw==",
      "username": "7b0mgAwJFcfmAo0Qor7hig=="
    },
    "likes_count": 23,
    "answers": []
  },
  {
    "id": 18078380335293477,
    "created_at": 1642781363,
    "text": "Das glaub ich dir. Nur ist Vorsicht die Mutter der Porzellankiste oder so ähnlich",
    "owner": {
      "id": "azU81z6LRNMWaxPw4CIXtg==",
      "username": "KleiuzYwhpsESuFcfemKqQ=="
    },
    "likes_count": 7,
    "answers": [
      {
        "id": 18192324862157684,
        "created_at": 1642781813,
        "text": "@KleiuzYwhpsESuFcfemKqQ== Ja, mit diesen Flugblättern müssen wir sehr behutsam sein, insbesondere da wir schon eine recht hohe Anzahl hergestellt haben. Ich hoffe sehr, dass wir mit diesem Flugblatt viele Menschen erreichen werden!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 19
      },
      {
        "id": 17947240666730609,
        "created_at": 1642783930,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Das werdet ihr und ich glaube ihr werdet die Geschichte damit prägen 🍀",
        "owner": {
          "id": "azU81z6LRNMWaxPw4CIXtg==",
          "username": "KleiuzYwhpsESuFcfemKqQ=="
        },
        "likes_count": 3
      }
    ]
  },
  {
    "id": 17930473789888925,
    "created_at": 1642781343,
    "text": "👍",
    "owner": {
      "id": "6p-dG2M6rYENfrnJtoaYUw==",
      "username": "Lr3Ad21hDwXPus9nN4bq7w=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17905258781317136,
    "created_at": 1642781339,
    "text": "Welch ein Mut und Courage!!!",
    "owner": {
      "id": "kkpEEZAOkYzyTEHUOIn0Sw==",
      "username": "4AuyqQm7lDOCIytQt7kJZw=="
    },
    "likes_count": 9,
    "answers": []
  },
  {
    "id": 17975041921483645,
    "created_at": 1642781317,
    "text": "Ich hoffe ihr werdet euer Ziel erreichen. Ich glaube an euch.",
    "owner": {
      "id": "YCaOKjEbSFT-pzwjY-N7Gw==",
      "username": "CysCfeoVPqoIPRTH4RCFlw=="
    },
    "likes_count": 7,
    "answers": [
      {
        "id": 17905839257387562,
        "created_at": 1642781671,
        "text": "@GUOk69exzqrIMg6Wm-wnQw== Wir müssen so viele Menschen wie möglich mit dem neuen Flugblatt erreichen. Dass wir bisher schon 2000 Stück gedruckt haben, weckt in mir die Hoffnung, dass sich endlich etwas verändern wird!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 19
      }
    ]
  },
  {
    "id": 17927712989011094,
    "created_at": 1642781207,
    "text": "21. Januar 1943, Konzentrationslager Auschwitz\nIn Auschwitz findet eine Konferenz des IG-Farbenwerkes statt, an der die Direktoren der Leuna-Werke aus Ludwigshafen, Auschwitz und Troppau teilnehmen. Während der Konferenz stellt der Oberingenieur der Buna-Werke, Dr. Walter Dürrfeld, fest, dass 30 bis 40 Prozent der ihm zur Verfügung gestellten Häftlinge bei der Errichtung des Lagers beschäftigt sind bzw. als Kranke im Krankenhaus seien. Er weist darauf hin, dass die Errichtung eines Zauns um das Betriebsgelände es ermögliche, die Zahl der Wachtposten zu verringern, da das Verhältnis Wachmannschaft-Häftlinge 1:40 betrage solle.\nQuelle: Danuta Czech: Kalendarium der Ereignisse im Konzentrationslager Auschwitz-Birkenau 1939-1945, S. 388\nNach dem Zweiten Weltkrieg wurde Walter Dürrfeld zu acht Jahren Haft verurteilt und erhielt damit eine der höchsten Strafen, die im I.G. Farben-Prozess verhängt wurden. Nach vorzeitiger Entlassung aus dem Kriegsverbrechergefängnis Landsberg konnte Dürrfeld seine berufliche Karriere fortsetzen und hatte schließlich mehrere Aufsichtsratsmandate inne.",
    "owner": {
      "id": "tHhsBln1Eg07izmyBHwkfg==",
      "username": "nDED6rWXM5XQlTK5S5OFXw=="
    },
    "likes_count": 25,
    "answers": [
      {
        "id": 17899875797372215,
        "created_at": 1642782239,
        "text": "Wie so viele nach dem Krieg wieder weiter arbeiten konnten, wie wenn nichts gewesen wäre. Kaum einer wurde richtig bestraft. Aufarbeitung fand spät und nur mangelfach statt.",
        "owner": {
          "id": "77suPV_hajbMBzrjc4ICwA==",
          "username": "_Xnkadok_plwOGxAVUs85g=="
        },
        "likes_count": 12
      }
    ]
  },
  {
    "id": 17926526999042974,
    "created_at": 1642781157,
    "text": "Ich hab ein Flugblatt hier zuhause. Vor vielen Jahren mal aus dem panoptikum in Hamburg mit genommen",
    "owner": {
      "id": "LotAvJ5fM3n3bgOTnmNlsQ==",
      "username": "sGS7JcmdEEamnbaAy4rkjg=="
    },
    "likes_count": 18,
    "answers": []
  },
  {
    "id": 18269505538068203,
    "created_at": 1642780918,
    "text": "„[994] 20/1[/1943]\nDer menschliche Verstand ärgert sich so leicht daran, daß alles zur Not nur so im großen und ganzen stimmt. Da heißt es wohl: das Gute wird belohnt, das Böse wird bestraft. Das ist so, das ist die Kinderlehre. Und wehe den Völkern und den Einzelnen, die die Wahrheit dieses Satzes nicht einfach gelten lassen als unverrückbare Grundlage, so daß die Behauptung des Gegenteils absurd ist. Das Gute wird belohnt und das Böse wird bestraft. Aber dann zu Zeiten ein Blick in die Welt, und die Sache stimmt hinten und vorne nicht. Und erst das Auge des Glaubens sieht wieder tiefer. Vor dem Blicke des Verstandes verwirren sich die Dinge wie am Anfang des Psalmes 73 dem Psalmisten.“\nQuelle: Theodor Haecker. Tag- und Nachtbücher 1939-1945, S. 216",
    "owner": {
      "id": "WCvKFQOJZ9Nps46QU5naiw==",
      "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
    },
    "likes_count": 17,
    "answers": [
      {
        "id": 17946649519681911,
        "created_at": 1642785699,
        "text": "Hab bei den Biograph. Angaben die Quelle vergessen: Wikipedia ..",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 3
      },
      {
        "id": 17906759033296977,
        "created_at": 1642785171,
        "text": "„Theodor Haecker (auch: Häcker; * 4. Juni 1879 in Eberbach (Mulfingen); † 9. April 1945 in Ustersbach) war ein deutscher Schriftsteller, Kulturkritiker, Übersetzer und Philosoph.\nHaecker zählt zu den sprachmächtigsten Vertretern des katholischen Existentialismus und zu den radikalsten Kulturkritikern in der Weimarer Republik und im „Dritten Reich“; das Biographisch-Bibliographische Kirchenlexikon rechnet ihn „zu den bedeutendsten katholischen Schriftstellern zwischen den beiden Weltkriegen“. \n\nHaeckers entschieden christliche Haltung, die ihn keine Kompromisse mit dem aufkommenden Nationalsozialismus eingehen ließ, und seine klaren Absagen an die faschistische 'Kulturerneuerung' führten zu einem Redeverbot im Mai 1935, per Rundverfügung in Bayern im Januar 1936 erneut verordnet.[1] Anhand der Aktenlage lässt sich indes ein Schreibverbot ab 1938 nicht belegen, gleichwohl ein solches für eigenständige Publikationen, nicht aber für Übersetzungen angenommen werden darf.[2] Von 1939 bis 1945 schrieb Haecker an seinen geheimen Aufzeichnungen, den Tag- und Nachtbüchern, die 1947 posthum veröffentlicht wurden.[3] Haeckers Notizen zählen zu den bedeutendsten Zeugnissen der inneren Emigration deutscher Intellektueller in der Nazi-Zeit.“\n\nHaecker war wichtiger Mentor für die Weiße Rose und auch öfter bei den Leseabenden zu Gast (im Sommersemester war er auch hier auf dem Kanal mal Thema)",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 5
      }
    ]
  },
  {
    "id": 17944636729662734,
    "created_at": 1642780875,
    "text": "🗓 Bejnisz Berkowicz verliert am 21. Januar 1943 angesichts der Vernichtung der Juden den Glauben an Gott \n\n„Tagebucheintrag vom 21.1.1943 \n\nWenn wir alle grausamen Taten, die die Menschen aller Klassen und Rassen im Verlauf der gesamten menschlichen Geschichte angerichtet haben, zusammen in eine Waagschale legten, und in die andere die schönen Taten der Angehörigen jener Nation, aus der die größten Dichter und Denker hervorgingen, welche diese im Verlauf nur eines einzigen Jahres, des Jahres 1942, angerichtet haben – so würden diese Taten schwerer wiegen.\n\nIn meinen Aufzeichnungen habe ich nur ein Tausendstel aller entsetzlichen Ereignisse geschildert. Der Historiker wird für sich viel Material entdecken, welches ihm die Überlebenden aus den Nationen der Welt übermitteln werden, aber wer wird ihm, dem Historiker, folgende Tatsache überliefern: Ein Säugling, den man auf dem Dachboden im dritten Stock versteckt hatte, wurde von den Suchenden entdeckt und von dort auf den Boden heruntergeworfen, und die ganze Gemeinde derer, die noch am Leben geblieben sind, steht beschämt da. Die Eltern, die ihn versteckt hatten, sehen das alles! … Sie weinen nicht, die Herzen sind zu Stein geworden.\n\nUnd Ihr, amerikanische und englische Juden, Ihr träumt sicherlich noch von all dem, was die nach immer Höherem strebende Menschheit geschaffen hat, schafft und noch schaffen wird. Wenn Ihr mit eigenen Augen nur ein Bild gesehen hättet, nur eine Szene unseres Lebens hier im Getto, für fünf Augenblicke, nicht mehr, – das hätte genügt, um Eure Herzen zu erschüttern und vor der ganzen Menschheit und ihrer Zivilisation auszuspucken. In den letzten Augenblicken meines Lebens ist es mir unmöglich, Einzelheiten zu überliefern. Ich denke, dass Ihr alles als Stummfilm auf der Leinwand sehen werdet.\n⤵️",
    "owner": {
      "id": "WCvKFQOJZ9Nps46QU5naiw==",
      "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
    },
    "likes_count": 30,
    "answers": [
      {
        "id": 17929031378004738,
        "created_at": 1642780906,
        "text": "Wir werden mitsamt unseren Wurzeln herausgerissen. Alles ist ausgelöscht, und es gibt kein Andenken an uns. Es ist für uns bedeutungslos, was nach dem Blutvergießen geschehen wird, aber für wen wird man ein neues Land schaffen, ein neues Leben? Lagen doch alle Hoffnungen und der ganze Stolz des jüdischen Volkes auf dem Ostjudentum, und das gibt es nicht mehr. Ich bitte Euch, amerikanische Brüder: Stellt kein Buch der Klagen über unsere Zerstörung zusammen, bloß ein Buch der Verfluchungen, richtiger, mit einem großen und kräftigen Fluch über die ganze Menschheit und ihre Kultur.“\n\nhttps://die-quellen-sprechen.de/08-238.html",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 14
      }
    ]
  },
  {
    "id": 17921094362128474,
    "created_at": 1642780869,
    "text": "Seit vorsichtig und passt auf euch auf 🤞🤞🤞",
    "owner": {
      "id": "azU81z6LRNMWaxPw4CIXtg==",
      "username": "KleiuzYwhpsESuFcfemKqQ=="
    },
    "likes_count": 21,
    "answers": [
      {
        "id": 17861583308670971,
        "created_at": 1642781126,
        "text": "@KleiuzYwhpsESuFcfemKqQ== Das sind wir! Ich bin sehr froh, dass wir so schnell vorankommen!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 14
      }
    ]
  },
  {
    "id": 17915558066258608,
    "created_at": 1642780863,
    "text": "Ihr seid so mutig! Bitte passt auf euch auf! 🙏🏻 Diese Welt braucht euch sooo sehr!",
    "owner": {
      "id": "ZXHrXiDArwDVwm2Yls2-_A==",
      "username": "0KJVQbHCKu4v9bOHqd7BIQ=="
    },
    "likes_count": 7,
    "answers": []
  },
  {
    "id": 17878152374620488,
    "created_at": 1642780689,
    "text": "#TeamSoffer Das fünfte Flugblatt der „Weißen Rose“ hatte eine Auflage von 6000 bis 9000 Exemplaren.\nDas ganze Flugblatt findet ihr unter bpb.de im Dossier „Sophie Scholl und die \"Weiße Rose\"“.",
    "owner": {
      "id": "9rICyTfoSV8xPafAZ0Xo0w==",
      "username": "hib4mKmHA-vgwtwb0Q_04A=="
    },
    "likes_count": 192,
    "answers": [
      {
        "id": 18277236928047515,
        "created_at": 1642787390,
        "text": "@duShmHs3yFqqWu8Eh0tIgA== #TeamSoffer Danke für den Hinweis, der Kommentar war natürlich aus Sophies Perspektive verfasst. Um eine Verwirrung zu vermeiden wurde der Kommentar angepasst.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 6
      },
      {
        "id": 18254894866072944,
        "created_at": 1642786809,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== von wem ist die Antwort hier? Von der fiktiven Sophie oder - wie es der Hashtag vermuten lässt - von der Redaktion?",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 7
      },
      {
        "id": 18143958154217051,
        "created_at": 1642782444,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== So viele? Ich war von  höchstens 1.000 ausgegangen.",
        "owner": {
          "id": "4NJ4zEOBqbL_uzT438DK8w==",
          "username": "E518UA6GQABX1cfw-2IDGg=="
        },
        "likes_count": 3
      },
      {
        "id": 18023603209342806,
        "created_at": 1642804065,
        "text": "@RPqWx_U43-mXZ4_3MXRusQ== Wenn man unterscheidet zwischen redaktionellen Antworten und der Figur Sophie Scholl, die hier auch antwortet: Joaah",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 6
      },
      {
        "id": 17949861190638036,
        "created_at": 1642803946,
        "text": "Hää. Wo ist das Problem.? Spielt das eine Rolle.?",
        "owner": {
          "id": "fSxwOMKiCZjBK_fs72BiBA==",
          "username": "RPqWx_U43-mXZ4_3MXRusQ=="
        },
        "likes_count": 0
      },
      {
        "id": 17930162368984057,
        "created_at": 1642787244,
        "text": "@E518UA6GQABX1cfw-2IDGg== Je mehr, desto besser! Wir müssen so viele Menschen wir möglich mit diesem Flugblatt erreichen! Gott sei Dank, dass wir noch so viel Papier besorgen konnten...",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 8
      }
    ]
  },
  {
    "id": 17942181913762869,
    "created_at": 1642780662,
    "text": ".\n🗓 21.01.1943\n\n◼️ Bezirk Bialystok/Auschwitz\n\nAnkunft eines Deportationszugs mit etwa 2.000 Menschen aus dem Ghetto von Grodno. 112 Frauen und 175 Männer werden in das Lager eingewiesen; die übrigen etwa 1.713 Menschen werden in den Gaskammern ermordet.\n\n◼️ Protektorat\n\nAus Theresienstadt werden etwa 2.000 Juden - 1.144 Frauen und Mädchen, 856 Männer und Jungen - nach Auschwitz eingeliefert. 254 Männer und 164 Frauen werden als Häftlinge übernommen; 1.582 Menschen werden in den Gaskammern getötet. (Czech, S. 388)\n〰️\nQuelle:\nhttp://www.holocaust-chronologie.de/chronologie/1943/januar.html",
    "owner": {
      "id": "WCvKFQOJZ9Nps46QU5naiw==",
      "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
    },
    "likes_count": 23,
    "answers": [
      {
        "id": 17926728409944797,
        "created_at": 1642927158,
        "text": "@AEnUymL0-C3D-6VwXS3GYw== 😢💔💔💔",
        "owner": {
          "id": "Lpulj5_amWSxpmSBqOaJyQ==",
          "username": "ixrNi1v71t9YrSw-SslICA=="
        },
        "likes_count": 0
      }
    ]
  }
]