[
  {
    "id": 17963282500524963,
    "created_at": 1645122912,
    "text": "👏👏👏",
    "owner": {
      "id": "QMG6EMhT_MhykvCm_Q_L9A==",
      "username": "YHi1DvrmSZGls6NS42abqA=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17931162989058995,
    "created_at": 1644873301,
    "text": "Was wird Goebbels verkünden? Ihr seid so mutig. Ich bin mir nicht sicher, ob ich das wäre…",
    "owner": {
      "id": "Fblp6kc192XOI1sQTuHXiw==",
      "username": "XHmocwb70xFfmC-_lQvMHw=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17903563985345316,
    "created_at": 1644829076,
    "text": "😢",
    "owner": {
      "id": "t_ErHuzcPdoRoXtVUy6DDQ==",
      "username": "BZL59JLz6iGtfdoLiQRljQ=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17930681726046698,
    "created_at": 1644786656,
    "text": "Es einfach wahnsinnig wie nah mir diese Dokumentation geht. Da danke ich immer wieder dem Herrn oder wem auch immer dass ich in einer anderen Zeit und auch in der sicheren Schweiz geboren bin.",
    "owner": {
      "id": "rjsaVUewJxXSio08LTuY-Q==",
      "username": "e1NMUf8p14gV40wNjy_-lA=="
    },
    "likes_count": 10,
    "answers": []
  },
  {
    "id": 17923986869149741,
    "created_at": 1644784227,
    "text": "Ich möchte Sophie am liebsten daran hindern. An den Gedanken was die nächsten Tage hier folgen wird. Gott ist gut. ❤️",
    "owner": {
      "id": "WqT35DEWlf3RhXpS52ih2w==",
      "username": "_8LbBq1pA0TaxgjGlwU2xQ=="
    },
    "likes_count": 11,
    "answers": []
  },
  {
    "id": 17854018136687119,
    "created_at": 1644781903,
    "text": "Mir tut es so leid, dass Ihr nicht diese unbeschwerte Studentenzeit hattet, wie ich! Und natürlich nicht älter werden durftet...Schrecklich alles, man kann es sich nicht vorstellen. Allerdings bringt Ihr das Unvorstellbare ein bisschen näher.  Vielen Dank!",
    "owner": {
      "id": "Zc0o7s-XGdcrhkCb77n-vA==",
      "username": "Apv507XL_j7V4_QOa8RdKw=="
    },
    "likes_count": 4,
    "answers": []
  },
  {
    "id": 17885005061529452,
    "created_at": 1644779017,
    "text": "5 Tage... 😢",
    "owner": {
      "id": "1StbiDM-J87pY-f3FA3T0w==",
      "username": "OvKn_j9EktQncqCCpDsRyg=="
    },
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 17846604203718670,
    "created_at": 1644778424,
    "text": "Tätigkeitsbericht der Jüdischen Sozialen Selbsthilfe vom 13. Februar 1942 für den Zeitraum vom 1. November 1941 bis 31. Januar 1942\n\n[…] Zufolge der Androhung der Todesstrafe für das unbefugte Verlassen der jüdischen Wohnbezirke geriet die jüdische Bevölkerung allerorten in eine geradezu katastrophale Lage. Viele Einwohner der jüdischen Wohnbezirke, hauptsächlich aber Handwerker und Arbeiter, die früher ihren Unterhalt aus dem wirtschaftlichen Verkehr mit dem flachen Lande, bezw. mit den in der Umgebung gelegenen Städten und Städtchen bezogen haben, büßten alle Erwerbsmöglichkeiten ein, wodurch die Zahl der Hilfs- und Unterstützungsbedürftigen ins Unermeßliche anwuchs. In vielen Ortschaften ist die jüdische Bevölkerung außerstande, die allernotwendigsten Arzneimittel in den außerhalb der jüdischen Wohnbezirke gelegenen Apotheken anzuschaffen, was die Seuchenbekämpfung beträchtlich erschwert.\n\nAus manchen Ortschaften wurde über Fälle berichtet, daß Juden – trotzdem die Dritte Verordnung eine Aburteilung durch die Sondergerichte vorsieht – ohne Gerichtsverfahren erschossen werden.\n\nJüdische Wohnbezirke. \n\nHand in Hand mit den Beschränkungen der Bewegungsfreiheit der Juden ging die Errichtung jüdischer Wohnbezirke, wo es solche noch nicht gab. Dadurch wurde die Wohnungsnot unter den Juden bedeutend vergrößert. Schon früher hatten die Juden in den kleineren Ortschaften recht häufig keine Wohnungen, sie übernachteten in Scheunen und Kammern, und als sie mit Anbruch der kalten Jahreszeit dieselben nicht länger benutzen konnten, mußten sie Häuser beziehen, die vollständig leer waren und nicht einmal [einen] Küchenherd hatten. Nicht selten mußten sie jedoch noch in provisorischen Bretterbuden hausen und auf Dachböden nisten, da es nicht mehr gelang, sie in andere Wohnräume hineinzupferchen. Auch wo sie Wohnungen haben, sind sehr oft 2–3 Familien in einem Zimmer zusammengedrängt. […]\n⤵️",
    "owner": {
      "id": "WCvKFQOJZ9Nps46QU5naiw==",
      "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
    },
    "likes_count": 5,
    "answers": [
      {
        "id": 17928687001950529,
        "created_at": 1644778542,
        "text": "Lage der Aussiedler [aus anderen Gettos].\nFast alle Aussiedler leben in überaus schweren Bedingungen. Besonders schwer leiden sie unter der Strenge des Winters, da sie förmlich nackt und barfuß sind. Es gibt unter ihnen zahlreiche Familien, die aus je 7 oder 8 Personen bestehen und kein einziges Paar Schuhe besitzen. Besonders peinlich sind die Zustände in den Aussiedlerasylen, wo es an Wäsche, Kleidung, Schuhwerk, Strohsäcken, Decken und Bettzeug, also so gut wie an allem fehlt. Die oft viel geringere Zahl der einheimischen Juden ist beim besten Willen nicht in der Lage, die Aussiedler, die nicht selten außerstande sind, das kontingentierte Brot zu bezahlen, zu beherbergen oder gar zu verpflegen. Viele Aussiedler liegen krank am Boden, in Fetzen, ohne ärztliche Hilfe, von Hunger und Kälte geschwollen. Als Folge dieser Notlage wächst die Sterblichkeit unter ihnen in bedeutendem Maße an. Auch in Ortschaften, wo sie bloß einen verhältnismäßig geringen Teil der Bevölkerung ausmachen, geben sie 90 % der Sterbefälle ab. Menschen in blühendem Alter erkranken plötzlich aus unersichtlichem Grunde an Fieber und gehen gewöhnlich nach einigen Tagen zugrunde. Selbst Personen von starker Konstitution, denen der kräftige Herzmuskel zur Überwindung des Fiebers verhalf und die ins Rekonvaleszentenstadium hinüber gerettet werden konnten, gehen elend zugrunde, da sie keine Nahrungs- und Erholungsmittel bekommen. […] \n⤵️",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 4
      },
      {
        "id": 17903175215516801,
        "created_at": 1644778476,
        "text": "Die jüdischen Siedlungen in den Dorfgemeinden wurden liquidiert und die Juden in die nächstgelegenen Ortschaften ausgesiedelt. Viele Juden, die in den Dörfern, sei es als Handwerker, sei es als Hirten, Hausknechte, Diener und dgl., bei Bauern Arbeit und Brot gefunden haben, mußten ihre Arbeitsstätten verlassen. Auch dadurch hat sich die Zahl der Erwerbs- und Mittellosen in den jüdischen Wohnbezirken zusehends vermehrt.\n[…]\n⤵️",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 3
      },
      {
        "id": 17886268016523351,
        "created_at": 1644778583,
        "text": "Der Hunger und die Kälte dezimieren unnachsichtig die Reihen der armen Bevölkerung, insbesondere der Aussiedler. In Warschau ist die Sterblichkeit, die in den Monaten November und Dezember etwas gesunken ist, im Januar wieder beträchtlich angestiegen, u. z. von 4801 im November 1941 und 4366 im Dezember 1941 auf 5123 im Januar 1942. Aber auch außerhalb Warschaus wuchs die Sterblichkeit gewaltig an, manchenorts im Vergleich zu den Vormonaten um volle 100 %. Die Sterblichkeit erreicht mitunter geradezu phantastische Ziffern. So starben beispielsweise in Opole im Laufe des verflossenen Jahres 18,8 % der Vorkriegseinwohner, 21,4 % unter den Aussiedlern aus Wien und 24 % der Aussiedler aus dem Generalgouvernement. In den allermeisten Fällen werden auch dort, wo Seuchen herrschen, Hunger, Kälte, allgemeine Erschöpfung als Todesursache festgestellt. […]\n〰️\nQuelle: https://die-quellen-sprechen.de/09-041.html",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 5
      }
    ]
  },
  {
    "id": 17954995747584394,
    "created_at": 1644778297,
    "text": ".\n🗓 13.02.1943\n\n◼️ Griechenland\n\nDen Juden wird die Benutzung von Telefonen und öffentlichen Verkehrsmitteln verboten. Nach Einbruch der Dunkelheit ist ihnen das Betreten der Straßen untersagt. Bei unerlaubtem Verlassen ihres ständigen Wohnsitzes droht ihnen sofortige Erschießung.\n\n◼️ Frankreich/Auschwitz\n\nMit einem Transport aus dem Lager Drancy kommen 998 jüdische Menschen in Auschwitz an. 143 Männer und 53 Frauen werden in das Lager eingewiesen; 802 Menschen werden in den Gaskammern getötet. (Czech, S. 414)\n\n◼️ Nordafrika\n\nDie jüdische Gemeinde in Djerba, Tunesien, wird von den deutschen Besatzungsbehörden zur Zahlung von 10 Millionen Francs gezwungen.\n\n◼️ Bulgarien\n\nDas Auswärtige Amt an die deutsche Gesandtschaft in Sofia.\n\nDem bulgarischen Ministerpräsidenten soll mitgeteilt werden, daß man dringend abrate, auf den britischen Vorschlag zur Auswanderung jüdischer Kinder nach Palästina (s. 4.2.43) einzugehen. Es sei sonst zu befürchten, daß die Kinder \"zu 5.000 Propagandisten gegen unsere antisemitischen Maßnahmen erzogen würden\".\nEin Entgegenkommen würde von den Gegnern als Schwächezeichen ausgelegt und propagandistisch verwertet werden. \"Auch vertrüge sich eine derartige Maßnahme nicht mit unserer Politik gegenüber den arabischen Völkern.\" (ADAP, Serie E, Bd. V, Nr. 98, Fußnote)\n〰️\nhttp://www.holocaust-chronologie.de/chronologie/1943/februar.html",
    "owner": {
      "id": "WCvKFQOJZ9Nps46QU5naiw==",
      "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
    },
    "likes_count": 5,
    "answers": []
  },
  {
    "id": 18123839047266389,
    "created_at": 1644773688,
    "text": "😢",
    "owner": {
      "id": "dbrhb6338VL4HgXi2WgzgQ==",
      "username": "ybbqaojbrIb9fZ0qxEaQIA=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17929356221037990,
    "created_at": 1644771355,
    "text": "so traurig da man weiß was passiert 😢",
    "owner": {
      "id": "5SEcttuCLmwbGn4GKRHCRQ==",
      "username": "Y5xeDPil5rShaBYrr_8MHQ=="
    },
    "likes_count": 10,
    "answers": []
  },
  {
    "id": 17930540486060192,
    "created_at": 1644768825,
    "text": "Es ist ein ganz beklemmendes Gefühl zu wissen was hier bald passiert 😢",
    "owner": {
      "id": "1yGVhcHLYK4T4gxUVxt1mA==",
      "username": "UsRidPqo3O-5SlTEOt2nNA=="
    },
    "likes_count": 69,
    "answers": []
  },
  {
    "id": 18225103132097518,
    "created_at": 1644768262,
    "text": "Nur noch 9 Tage 😢",
    "owner": {
      "id": "yaczYQ8J-ZJtTQRX-1rHXg==",
      "username": "EbdXTKl8dm5YtxYkjAd-4w=="
    },
    "likes_count": 27,
    "answers": []
  },
  {
    "id": 17916028619163025,
    "created_at": 1644768177,
    "text": "Oh jeh, nicht mal mehr 10 Tage, ich bin schon sehr traurig :-(",
    "owner": {
      "id": "82OQiQgqXN6xS-t9ZTcHqg==",
      "username": "rEKtHdPet4U1_opx1G_JtQ=="
    },
    "likes_count": 12,
    "answers": []
  },
  {
    "id": 17929180892072183,
    "created_at": 1644768166,
    "text": "Am 09.02.1942 wurde in der \"Landesanstalt Großschweidniz\" Lina Marie Schöbel ermordet. \nLina Marie wird am 28. März 1900 in Neugersdorf bei Zittau geboren und wächst mit neun Geschwister auf. Nach dem Tod des Vaters im 1. WK, zieht Marie mit 17 nach Dresden und arbeitet als Telefonistin für die Reichspost. 1920 bringt sie ihre Tochter Erika zur Welt. Doch der Vater des Kindes heiratet Marie nicht. Auch ihre Klage auf Unterhalt wird abgewiesen. Alleinerziehend verliert Marie ihre Stelle bei der Reichspost und nimmt – um sich und ihre Tochter durchzubringen – eine Stelle als Fabrikarbeiterin an. \n1928 erkrankt Marie an einer Schizophrenie und wird in die Psychiatrie in Arnsdorf eingeliefert. Ihre Tochter Erika wächst fortan bei einer Tante auf.\nAb April 1934 werden die dortigen Patient*innen zu \"Anschauungsobjekten\" für Ärzte, Lehrer, Staats- und Kommunalbeamte. Organisiert vom Deutschen Hygienemuseum Dresden werden sie in „Einführungskursen der Staatsakademie für Rassen- und Gesundheitspflege\" durch die Klinik geführt, um Patient*innen vorzuführen, die nach NS-Kriterien als „lebensunwertes Leben“ definiert werden. Ebenfalls 1934 wird Marie zwangssterilisiert.",
    "owner": {
      "id": "BgHwq7d7GwT4br6aRwD6iA==",
      "username": "J73HYFZEN1cUbwDvddKTIQ=="
    },
    "likes_count": 20,
    "answers": [
      {
        "id": 17955377851623121,
        "created_at": 1644768254,
        "text": "@J73HYFZEN1cUbwDvddKTIQ== Ganz herzlichen Dank an Kerstin Herrnkind, die die Geschichte ihrer Großtante sowie des letzten Täters, Robert Herzer, recherchiert und in dem Buch \"Maries Akte\" veröffentlicht hat! \nKurzversion hier: https://www.gedenkort-t4.eu/de/biografien/28-03-1900-09-02-1942-lina-marie-schoebel-telefonistin-dresden#lebenswege",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 18
      },
      {
        "id": 17899376303431569,
        "created_at": 1644768207,
        "text": "@J73HYFZEN1cUbwDvddKTIQ== Im September 1939 schränkt das sächsische Innenministerium in einem Rundschreiben an alle Direktoren der Landesanstalten die Lebensmittel für psychisch Kranke und Behinderte ein. Damit beginnt das systematische Verhungern der Patient*innen. 1940 wiegt Marie noch 31kg.\n\nVon 1941 bis 1942 werden in verschiedenen Heil- und Pflegeanstalten Deutschlands neue Malariamittel getestet. Auch in Arnsdorf werden in Menschenversuchen vor allem „Paralytiker und Schizophrene“ mit Malaria infiziert – so vermutlich auch Marie. Am 7. Januar 1942 wird sie gemeinsam mit 200 anderen Patient*innen in bereits sehr schlechtem körperlichen Zustand in einem Sammeltransport der Reichsbahn in die Landesanstalt Großschweidniz gebracht. Einige Patient*innen überleben bereits den Transport nicht. \n\nMarie wird im \"Haus 30\" untergebracht, das vom Personal ganz offen „Sterbehaus“ genannt wird. Am 31. Januar 1942, schickt Maries Schwester Erna ihr Brot- und Fleischmarken und kündigt ihren Besuch an. Dazu kommt es nicht mehr – Marie stirbt am 9.2.43, ermordet mit Luminal.",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 14
      }
    ]
  }
]