[
  {
    "id": 17949656731679148,
    "created_at": 1643998739,
    "text": "🤮🤮🤮",
    "owner": {
      "id": "2j-VRIywKaG7iWUAq0KVzQ==",
      "username": "I27M7GAq79XqLHkE2gK2wA=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17908162547296165,
    "created_at": 1643966162,
    "text": "Was ist eigentlich mit Traute? 🙈",
    "owner": {
      "id": "mz8VO02wpBLo_pGD9Bmjzg==",
      "username": "9g3ROXiKKgDWT3rcnmfKSA=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 18268445797069723,
    "created_at": 1643956443,
    "text": "Liebe Sophie, dein Fritz hatte wirklich großes Glück.",
    "owner": {
      "id": "cD_8wOaX_Lbqua2q3lz3LA==",
      "username": "FbkpY6v8NSxkGMLhYr_M7A=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17955518938612893,
    "created_at": 1643934924,
    "text": "Mein Opa war da auch dabei und kehrte erst nach 9 Jahren aus der Kriegsgefangenschaft zurück.....",
    "owner": {
      "id": "jyzw7GRyC38DH8qLHhAfTQ==",
      "username": "5uLZeS_T61FfXYmb8hp2JA=="
    },
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 17943361144713352,
    "created_at": 1643931182,
    "text": "Aufstehen, die Uni wartet 🙂 mir fällt es auch immer schwer, aufzustehen.",
    "owner": {
      "id": "TJzR0O8R3UcCnZRzlsTtJg==",
      "username": "dxYmAzlhRdtf0tWtnJSPow=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17952065959649530,
    "created_at": 1643931118,
    "text": "Das ist schön, dass Fritz wieder da ist. Wer hat den Kartoffelauflauf gemacht? Den mag ich auch gerne. Sophie, welchen Sinn hat Krieg überhaupt?! Ein einziges Gemetzel, viele Tote,............und wofür? Es ist schön, dich mal 'persönlich kennenzulernen Sophie'. Du bist ein hübsches Mädchen. Danke, dass du mich, uns heute an deinem Leben teilhaben lässt.",
    "owner": {
      "id": "TJzR0O8R3UcCnZRzlsTtJg==",
      "username": "dxYmAzlhRdtf0tWtnJSPow=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17865400208664450,
    "created_at": 1643916821,
    "text": "Alle Brüder meines Großvaters waren im Krieg. Mein Großvater war zu jung für die Armee, hat aber mitbekommen, wie kaputt der Krieg alle gemacht hat. Einer ist in Stalingrad gefallen, der andere ist eine der letzten (oder sogar die letzte) Transportmaschinen zur Evakuierung geflogen. Er erzählt immer, daß sein Bruder ihm einmal erzählt hat, daß die Maschiche vollkommen überfüllt war und das Soldaten auf die Rollbahn gelaufen sind. Teilweise überrollt wurden, weil die Maschinen nicht mehr hoch gingen. Und das er erst später erfahren hat, daß sein Bruder, der in der 6.Armee war, es nicht zu einem der Flugzeuge geschafft hat und nie mehr aufgetaucht ist. Er ist depressiv geworden, weil er seinen Bruder nicht retten konnte.",
    "owner": {
      "id": "jj6jYcgjKutRitHb53grwA==",
      "username": "-aTnqAJDnuD_thuBYTc7TQ=="
    },
    "likes_count": 44,
    "answers": [
      {
        "id": 18154105171228080,
        "created_at": 1643926960,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== danke. Ich möchte das unbedingt mal aufnehmen, wie er über die Zeit erzählt. Damit so etwas nicht verloren geht für die Zukunft",
        "owner": {
          "id": "jj6jYcgjKutRitHb53grwA==",
          "username": "-aTnqAJDnuD_thuBYTc7TQ=="
        },
        "likes_count": 17
      },
      {
        "id": 17931375043989497,
        "created_at": 1644092548,
        "text": "Nimm es auf! Nicht länger warten! Die Erinnerungen der beiden űberlebenden Brűder (Stalingrad und \"Ostfront\") meiner Mutter sind nun verwischt, da sie gestorben sind.. Die andren beiden sind gefallen, 17 und 19jährig...",
        "owner": {
          "id": "kej6zp84zIk2cFkFnw7BxA==",
          "username": "ah-IaBvltXqF4OgFogkxLg=="
        },
        "likes_count": 1
      },
      {
        "id": 17912419454204586,
        "created_at": 1643918105,
        "text": "@-aTnqAJDnuD_thuBYTc7TQ== #TeamSoffer  Wir bedanken uns bei dir, dass du die Geschichte aus deiner Familie mit uns und der Community teilst. Dieses Projekt löst bei vielen User:innen Erinnerungen an Zeiten aus, die man sich nur schwer vorstellen kann. Vielen Dank dafür!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 25
      },
      {
        "id": 17905589912514022,
        "created_at": 1644673390,
        "text": "Zögere es nicht hinaus. Ich wollte es immer festhalten bei meinem Opa… irgendwie fanden alle mich immer zu jung und dann kam eine Zeit wo vieles andere wichtiger war. Dann war es zu spät und ich ärgere mich unwahrscheinlich über mich selbst.",
        "owner": {
          "id": "N3bofNJNFZtg7fAAZdBTXg==",
          "username": "BA2MfL5CXvini4dlhRJgZg=="
        },
        "likes_count": 3
      }
    ]
  },
  {
    "id": 17906506082417073,
    "created_at": 1643915443,
    "text": "❤️❤️❤️❤️❤️",
    "owner": {
      "id": "0b0jm1RfqXiUAA9JJhrivQ==",
      "username": "MuAZyVNRScN11nZwPctbmQ=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18163316932171400,
    "created_at": 1643915374,
    "text": "Sie haben  Brotklumpen zu essen bekommen, die noch roh waren ..hätte man sie an die Wand geworfen  wären sie kleben geblieben 😢",
    "owner": {
      "id": "8B0oFLagY2UOq5J6XD0l0g==",
      "username": "6LVSbEWWgyFB69pkfREKDg=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17944017667751807,
    "created_at": 1643915321,
    "text": "Opa meinte sie mussten Rinde von den Bäumen  essen , um nicht  zu verhungern.",
    "owner": {
      "id": "8B0oFLagY2UOq5J6XD0l0g==",
      "username": "6LVSbEWWgyFB69pkfREKDg=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17911930979233705,
    "created_at": 1643915292,
    "text": "Mein Opa war im Kessel  von Stalingrad und daraufhin  in Gefangenschaft.",
    "owner": {
      "id": "8B0oFLagY2UOq5J6XD0l0g==",
      "username": "6LVSbEWWgyFB69pkfREKDg=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17930410246988097,
    "created_at": 1643910704,
    "text": "Hoffentlich hört dieser unsinnige Krieg, dieses unsinnige Morden, dieser absolute Wahnsinn bald auf. Hoffentlich wird die Bevölkerung endlich wachgerüttelt 🙏🏻🙏🏻🙏🏻. Ihr macht so wichtige Arbeit mit euren Flugblättern! Passt auf euch weiter gut auf!",
    "owner": {
      "id": "eNEm7wss6N3052LMUVo5qg==",
      "username": "ffBs0OGpoJJ9aV8WhYVtGQ=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18162934327206348,
    "created_at": 1643909434,
    "text": "Welches Datum haben wir momentan?",
    "owner": {
      "id": "dxsqrSWbzBWv_PrYtaArXA==",
      "username": "Mt_h9mam6C6xob6_6WQywQ=="
    },
    "likes_count": 1,
    "answers": [
      {
        "id": 17910733574244618,
        "created_at": 1643911478,
        "text": "@Mt_h9mam6C6xob6_6WQywQ== #TeamSoffer Wir befinden uns auf dem Kanal im Februar 1943. Du findest alle Infos über das Projekt auch über den Link in der Bio!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 8
      },
      {
        "id": 17880177494620451,
        "created_at": 1643917461,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== danke ☺️",
        "owner": {
          "id": "dxsqrSWbzBWv_PrYtaArXA==",
          "username": "Mt_h9mam6C6xob6_6WQywQ=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17925673862104572,
    "created_at": 1643896290,
    "text": "Mein Opa wurde kurz vor dem Kessel von Stalingrad verwundet und verlor ein Auge. Aber so durfte er nach Hause und hat überlebt. Aber das Erlebte hat ihn sein Leben lang nicht mehr losgelassen. Er wurde später schwer krank und starb, als ich vier Jahre alt war…",
    "owner": {
      "id": "1klt0jo0t4CpZpF_veQ7-g==",
      "username": "DI_B7Nwx5Sr05MzRTCVYaw=="
    },
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 17951386909632914,
    "created_at": 1643895363,
    "text": "@u7ieddgKHMJQKihlAks3JQ==",
    "owner": {
      "id": "zopkfjpz2IBvv_Kdlgobmw==",
      "username": "aQgS-6I4tQ81iaiL3NZuVA=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17951607805644938,
    "created_at": 1643892718,
    "text": "In welchem Jahr befinden wir uns gleich wieder?",
    "owner": {
      "id": "_djzkTH2DXSGxhzv94sijg==",
      "username": "dSAxgCZdYeeiIE_-e3Ldyw=="
    },
    "likes_count": 4,
    "answers": [
      {
        "id": 17978675908474802,
        "created_at": 1643894779,
        "text": "@dSAxgCZdYeeiIE_-e3Ldyw== #TeamSoffer Momentan befinden wir uns in unserer Erzählung im Februar des Jahres 1943.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 18
      },
      {
        "id": 17936905288806512,
        "created_at": 1643894953,
        "text": "@dSAxgCZdYeeiIE_-e3Ldyw== 1943.",
        "owner": {
          "id": "eJk3YsKUc1MnORYFGyunFw==",
          "username": "ouqZF78peD9sb9iWMyvAAg=="
        },
        "likes_count": 4
      }
    ]
  },
  {
    "id": 17896278701468441,
    "created_at": 1643892408,
    "text": "Mein Opa war in russischer Gefangenschaft. Er hat im Arbeitslager gearbeitet. Als ich noch ein kleines Mädchen war, hat er mir die Zahlen auf Russisch beigebracht",
    "owner": {
      "id": "5--j75PS_XgdzlsaNs3EgA==",
      "username": "91YZLGYkGhzHbXk5qlQ0_w=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17916473495134413,
    "created_at": 1643891147,
    "text": "Auf der Website \"Lemo\" (Lebendiges Museum Online) gibt es den Bericht eines deutschen Soldaten in russischer Kriegsgefangenschaft. Sehr spannend zu lesen, das Lager müsste Tscherepowez gewesen sein.",
    "owner": {
      "id": "Qcs-pUy3rplXR0L1prPN7w==",
      "username": "xiVtqSJKUp9g3iMAZ5JX5w=="
    },
    "likes_count": 5,
    "answers": []
  },
  {
    "id": 17932551082870990,
    "created_at": 1643890548,
    "text": "Weiß man wie viele Soldaten aus der Sowjetischen Gefangenschaft zurück kamen?",
    "owner": {
      "id": "qyiDUnbjGRaOBe30Z_ODDg==",
      "username": "-ygdyeJXPX0u1kL7v9X8tg=="
    },
    "likes_count": 9,
    "answers": [
      {
        "id": 17958038557601476,
        "created_at": 1643891038,
        "text": "@-ygdyeJXPX0u1kL7v9X8tg== #TeamSoffer Von den über 90.000 Soldaten, die in Gefangenschaft kamen, kehrten rund 6.000 bis Mitte der 1950er Jahre in die Heimat zurück.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 23
      },
      {
        "id": 17946584560698247,
        "created_at": 1643891183,
        "text": "@-ygdyeJXPX0u1kL7v9X8tg== #TeamSoffer Der Vollständigkeit halber: Unsere Zahlen beziehen sich leidglich auf die im Post angesprochene Kapitulation der 6. Armee in Stalingrad.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 28
      },
      {
        "id": 17943743242708740,
        "created_at": 1643891890,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Wahnsinn! Dann kehrten 84000 nicht zu ihren Familien zurück! Der Papa von meinem Stiefvater kam auch aus der Sowjetunion nie zurück! Wir wissen nicht wo er beerdigt ist! Das Grab ist unbekannt!",
        "owner": {
          "id": "qyiDUnbjGRaOBe30Z_ODDg==",
          "username": "-ygdyeJXPX0u1kL7v9X8tg=="
        },
        "likes_count": 7
      },
      {
        "id": 17937768694897013,
        "created_at": 1643891067,
        "text": "@-ygdyeJXPX0u1kL7v9X8tg== Zwischen 1941 und 1945 gerieten ca. 3,2 bis 3,6 Millionen Soldaten der Wehrmacht in sowjetische Kriegsgefangenschaft. 1,1 Millionen kamen dabei ums Leben oder kehrten nie zurück.\nIm gleichen Zeitraum gerieten weit über 5 Millionen sowjetische Soldaten in deutsche Kriegsgefangenschaft. Dabei kamen über 3,3 Millionen sowjetische Kriegsgefangene ums Leben.",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 12
      },
      {
        "id": 17927903213041899,
        "created_at": 1643891940,
        "text": "@J73HYFZEN1cUbwDvddKTIQ== Vielen Dank für die Info!",
        "owner": {
          "id": "qyiDUnbjGRaOBe30Z_ODDg==",
          "username": "-ygdyeJXPX0u1kL7v9X8tg=="
        },
        "likes_count": 3
      },
      {
        "id": 17861287211665259,
        "created_at": 1643903959,
        "text": "Mein Opa ist in Stalingrad gefallen, als meine Oma damals es an dem Aushang gelesen hat hat sie eine Epileptischen Anfall bekommen😢. Meine Mutter war 3 Jahre, meine Tante 5 Jahre. Sie haben immer erzählt wie viel Angst sie hatten mit Oma alleine, weil keiner konnte gegen diese Krankheit was tun konnte und sie hatten kaum Hilfe. Krieg ist soooo schrecklich😢🙈",
        "owner": {
          "id": "0qZue5HY7-ePN94g_2Pptw==",
          "username": "gOjm35PyruOGJGoaZlesVg=="
        },
        "likes_count": 10
      }
    ]
  },
  {
    "id": 17901930641368487,
    "created_at": 1643890205,
    "text": "Du hast so recht!! Die Leute haben richtig Angst davor dass die Gestapo vor der Tür stehen könnte  und  trauen sich nicht irgendetwas laut zu denken.  Kartoffelauflauf..auf die Idee wäre ich nicht gekommen. Ich freue mich dass ihr einen schönen Abend hattet. In 15 Min aufstehen und zur Uni..Respekt!!! Das würde ich morgens nicht schaffen und selbst wenn  ich direkt in der Uni wohnen würde. ❤️❤️",
    "owner": {
      "id": "8UYJ_McUmzE8ZAyYO5_ipg==",
      "username": "7TCpXS0Fof1gUHPfbwQyDQ=="
    },
    "likes_count": 2,
    "answers": [
      {
        "id": 17948895913676622,
        "created_at": 1643890749,
        "text": "@7TCpXS0Fof1gUHPfbwQyDQ== \"Es wird ja manchmal gesagt, die Weiße Rose galt dann als die große Entlastung. Aber Entlastung in welchem Sinne? Man konnte sagen: 'Seht! Wenn man etwas getan hat, kam man aufs Schafott.' Das heißt also man konnte die Weiße Rose sehr gut als Argument nehmen dafür, dass man nichts getan hat. Dann hat man allerdings die Weiße Rose nicht sehr gut gekannt, denn die haben ja in ihren Flugblättern auch Handlungsanweisungen für Ungefährlicheres gegeben: \"Gebt nichts ins Winterhilfswerk\" zum Beispiel. Die haben eine ganze Palette von 'sich zurücknehmen' gemacht. Das Gedenken an die Weiße Rose war eine Selbstentlastung in dem Sinne: 'Seht mal! Wer was tat, Kopf ab!' Aber schauen Sie: Alexander Schmorell konnte ja erst einmal fliehen und dann hat er sich in einen Luftschutzbunker gerettet und da haben 'Volksgenossen' ihn denunziert. Dann hatte die Gestapo ihn also auch. Man musste ja niemanden denunzieren, man konnte am Beispiel der Weißen Rose auch erkennen, dass man sich verhalten kann ohne den Kopf zu riskieren.\"\nHans Günter Hockerts\nhttps://www.ifz-muenchen.de/das-institut/veranstaltungsrueckblick/veranstaltung/sophie-scholl-und-die-weisse-rose-1",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 7
      }
    ]
  },
  {
    "id": 17951527363636525,
    "created_at": 1643887837,
    "text": "Sophie Scholl an Fritz Hartnagel, 23.9.1940\n\"Du hast mich gebeten, Dir meine Ansicht über Volk zu schreiben. Dazu wird mir die Zeit jetzt nicht reichen, obwohl mir der Begriff, wenn auch nicht scharf umrissen, ziemlich klar ist.\nDie Stellung eines Soldaten dem Volk gegenüber ist für mich ungefähr die eines Sohnes, der seinem Vater und seiner Familie schwört, in jeder Situation zu ihm oder ihr zu halten. Kommt es vor, daß der Vater einer anderen Familie Unrecht tut und dadurch Unannehmlichkeiten bekommt, dann muß der Sohn trotz allem zum Vater halten. Soviel Verständnis für Sippe bringe ich nicht auf. Ich finde, daß immer Gerechtigkeit höher steht als jede andere, oft sentimentale Anhänglichkeit. \nUnd es wäre doch schöner, die Menschen könnten sich bei einem Kampfe auf die Seite stellen, die sie für die gerechtfertigte halten.\nIch hielt es immer für falsch, wenn ein Vater ganz auf seiten seines Kindes stand, etwa, wenn der Lehrer das Kind gestraft hatte. Selbst wenn er es noch so liebte. Oder gerade deshalb. Ebenso unrichtig finde ich es, wenn ein Deutscher oder Franzose, oder was er sein mag, sein Volk stur verteidigt, nur weil es sein Volk ist. Gefühle leiten oft irre. Wenn ich auf der Straße Soldaten sehe, womöglich noch mit Musik, dann bin ich auch gerührt, früher mußte ich mich bei Märschen gegen Tränen wehren. Aber das sind Sentimente für alte Weiber. Es ist lächerlich, wenn man sich von ihnen beherrschen läßt.\nIn der Schule wurde uns gesagt, die Einstellung eines Deutschen sei eine bewußt subjektive. - Solange sie dabei nicht auch objektiv ist, kann ich dies nicht anerkennen. Aber diese subjektive Haltung hat vielen Leuten eingeleuchtet, und manche, die nach einer Form für ihre sich wider-streitenden Gefühle suchten, haben sich aufatmend zu ihr bekannt.\"\nScholl/Scholl: Briefe und Aufzeichnungen, S. 202f",
    "owner": {
      "id": "tHhsBln1Eg07izmyBHwkfg==",
      "username": "nDED6rWXM5XQlTK5S5OFXw=="
    },
    "likes_count": 26,
    "answers": []
  },
  {
    "id": 17895767348480670,
    "created_at": 1643887816,
    "text": "Sophie Scholl an Fritz Hartnagel, 28.6.1940:\n\"Es wirkt lächerlich an einem Mädchen, wenn es sich um Politik kümmert. Sie soll ihre weiblichen Gefühle bestimmen lassen über ihr Denken. Vor allem das Mitleid. Ich aber finde, daß zuerst das Denken kommt, und daß Gefühle oft irreleiten, weil man über dem Kleinen, das einen vielleicht unmittelbarer betrifft, vielleicht am eigenen Leib, das Große kaum mehr sieht.\"\nScholl/Scholl: Briefe und Aufzeichnungen, S. 185",
    "owner": {
      "id": "tHhsBln1Eg07izmyBHwkfg==",
      "username": "nDED6rWXM5XQlTK5S5OFXw=="
    },
    "likes_count": 20,
    "answers": []
  },
  {
    "id": 17941396228835075,
    "created_at": 1643886665,
    "text": "🗓 03.02.1943\n\n◼️ Bulgarien\n\nJuden-Kommissar Belev weist seine Beauftragten in allen Teilen des Landes an, Listen der in ihrem Bezirk lebenden Juden zu erstellen und bis zum 9. Februar an das Kommissariat zu schicken.\n〰️\nQuelle:\nhttp://www.holocaust-chronologie.de/chronologie/1943/februar.html",
    "owner": {
      "id": "WCvKFQOJZ9Nps46QU5naiw==",
      "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
    },
    "likes_count": 9,
    "answers": []
  },
  {
    "id": 17958463354533551,
    "created_at": 1643885684,
    "text": "Wie erschreckend und unfassbar, dass der Krieg nach dieser Niederlage noch so lange weiterging 😢🙈",
    "owner": {
      "id": "ayXXM02oGYVH8GX6wkoNCA==",
      "username": "6wG0uT1hcaPegOshk4ZUAQ=="
    },
    "likes_count": 7,
    "answers": [
      {
        "id": 17977595425480244,
        "created_at": 1643900460,
        "text": "@6wG0uT1hcaPegOshk4ZUAQ== das hab ich mich auch gerade gefragt, wie das überhaupt funktioniert hat",
        "owner": {
          "id": "Qnhv6DpkZcF0AcE-UEFhTg==",
          "username": "TAAjKA1PY-8-tW_oF2uwnA=="
        },
        "likes_count": 1
      },
      {
        "id": 17953367227626838,
        "created_at": 1643901400,
        "text": "@TAAjKA1PY-8-tW_oF2uwnA== @_sturmstina_  hier ein Beispiel eines solchem Eintrags von Anna Haag (1888-1982), wohnhaft in Stuttgart, Schriftstellerin, Journalistin und spätere Politikerin (SPD) und Abgeordnete im Baden-Württembergischen Landtag, vom 29.09.1942:\n\n„Trostlos! Ich traf bei Bekannten mit einem Priester der Christengemeinschaft (Anthroposophen) zusammen. Er hat Amt und Brot verloren, die Nazis haben seine Kirche aufgelöst, das Vermögen kassiert, die Schule geschlossen, die Häuser mit SS oder etwas ähnlich Edlem belegt. Aber der Mann und »Priester«? Er wünscht den deutschen Sieg! Er wünscht den deutschen Sieg, obwohl er schmerzlich empfindet, was im Namen Deutschlands geschehen ist und täglich geschieht! Er weiß, was wir für Blutbäder mit den Juden angerichtet haben, was wir in Polen, in Russland, in der Tschechei usw. getan haben. Und doch wünscht er den deutschen Sieg. Warum? fragte ich ihn. Weil die Anglo-Amerikaner im Falle ihres Sieges das deutsche Volk vernichten würden! Verhungern, umkommen lassen!\n»So? Da will ich Ihnen sagen, Herr Priester: Tausendmal lieber will ich verhungern, will auf irgendeine elende Weise umkommen, als dass dieser Schrecken aller Schrecken siege!«\nDer »Priester« zuckte mitleidig und hoheitsvoll die Schultern.\n»Herr, vergib ihr, denn das Weib weiß nicht, was es spricht!« So sprach sein Gesicht. Vielleicht geht er hin und zeigt mich an! Nun wohl!“\n//\nQuelle: Anna Haag, Denken ist heute überhaupt nicht mehr in Mode - Tagebuch 1940-1945, S. 222",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 12
      },
      {
        "id": 17854757636683844,
        "created_at": 1643901249,
        "text": "@TAAjKA1PY-8-tW_oF2uwnA== @_sturmstina_ \nZum einen glaubten immer noch viele an den „Endsieg“ und zum anderen fürchteten auch viele die Vergeltungsmaßnahmen der Länder mit denen man Krieg führte/die man besetzt hatte, weil man um die zahllosen Verbrechen die begangen worden sind wusste. Befeuert wurde das zusätzlich durch Propaganda in der gleichgeschaltenen Presse. So stand z.B. vor kurzem in der Presse, dass die Alliierten für den Fall, dass Deutschland nicht siegen würde, vereinbart hatten, alle Deutschen - gleich welchen Alters und Geschlechts - nach Russland zur Zwangsarbeit zu bringen. Weil die Schuld mit Reparationen nicht zu begleichen sei. Im Tagebuch der Anna Haag werden viele solche Gespräche geschildert, wo Leute es deswegen als absolut notwendig sahen, dass man die Niederlage mit allen Mitteln verhindern müsse.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 6
      }
    ]
  },
  {
    "id": 18146437591219409,
    "created_at": 1643884622,
    "text": "Am 3. Februar 1943 wird im Zuchthaus Brandenburg an der Havel Anton Brugger hingerichtet. Er gehört zur Religionsgemeinschaft der Reform-Adventisten, die aus biblischen Gründen den Wehr- und Kriegsdienst grundsätzlich ablehnen.\nMit der »Wehrkraftschutzverordnung« vom 25. November 1939 konnte schon allein das religiöse Bekenntnis einer Zivilperson, die den Kriegsdienst noch nicht verweigert hatte, als »Teilnahme an einer wehrfeindlichen Verbindung« beurteilt werden. Wegen dieser »Straftat« wurde Brugger am 14. März 1941 vom »Sondergericht« des Landesgerichtes Salzburg zu zwei Jahren Zuchthaus verurteilt, die er im Strafgefangenenlager in Dieburg bei Darmstadt verbüßt. \n\nAls er im November 1942 zur Wehrmacht einberufen wird, verweigert er aus religiösen Gründen Führereid und Kriegsdienst. Daraufhin wird er am 5. Januar 1943 vom Reichskriegsgericht in Berlin wegen »Wehrkraftzersetzung« nach § 5 der »Kriegssonderstrafrechtsverordnung« zum Tode verurteilt und am 3. Februar 1943 enthauptet.",
    "owner": {
      "id": "BgHwq7d7GwT4br6aRwD6iA==",
      "username": "J73HYFZEN1cUbwDvddKTIQ=="
    },
    "likes_count": 19,
    "answers": []
  },
  {
    "id": 18045755467310423,
    "created_at": 1643883035,
    "text": "Wie schrecklich, dass es dann immer noch zwei Jahre gedauert hat, bis das alles vorbei war",
    "owner": {
      "id": "zJU_tSgiGzNTAkifCFmnKw==",
      "username": "aa11Kh8cLnrGJN_KfLIt3w=="
    },
    "likes_count": 7,
    "answers": []
  },
  {
    "id": 17983113166454793,
    "created_at": 1643882954,
    "text": "15 Minuten aus dem Bett zur Vorlesung. 😃 da liegt eure Wohnung aber wirklich genial!",
    "owner": {
      "id": "8mtks4BmTyTA4lPv12hm_w==",
      "username": "3LHmgMsV_GMzbNxTVMgy8Q=="
    },
    "likes_count": 40,
    "answers": [
      {
        "id": 17933217556863463,
        "created_at": 1643883864,
        "text": "@3LHmgMsV_GMzbNxTVMgy8Q== In der Tat, zur Uni brauche ich zu Fuß nur knapp 10 Minuten.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 41
      }
    ]
  },
  {
    "id": 18266379685071451,
    "created_at": 1643882794,
    "text": "Unendlich liebe Grüße 🙌",
    "owner": {
      "id": "2j6gfzh7Tn5su858CCVWLw==",
      "username": "7hAsi1BETyrkLO49YNpy5Q=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17935222120899386,
    "created_at": 1643881846,
    "text": "Liebe Sophie, pass gut auf dich auf.",
    "owner": {
      "id": "TgFN6cR09566DoXVdODiHw==",
      "username": "TZ87y72fL4BKdT9HEOmiZA=="
    },
    "likes_count": 12,
    "answers": [
      {
        "id": 17906243651403803,
        "created_at": 1643882376,
        "text": "@TZ87y72fL4BKdT9HEOmiZA== Das werde ich. Doch darf uns Vorsicht jetzt nicht aufhalten!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 19
      }
    ]
  },
  {
    "id": 17909488910371171,
    "created_at": 1643881593,
    "text": "Dann schnell anziehen und zur Vorlesung. Sonst fällt es noch auf.",
    "owner": {
      "id": "0JGy1vW9l58a9uf5oEdpLw==",
      "username": "kaLhFxgcO_vBDDvxpYIEDw=="
    },
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 17842738988731473,
    "created_at": 1643881535,
    "text": "Aus dem unveröffentlichten Entwurf des 7. Flugblatts der Weißen Rose, verfasst von Christoph Probst:\n\"Stalingrad!\n200000 deutsche Brüder wurden geopfert für das Prestige eines militärischen Hochstaplers. Die menschlichen Kapitulationsbedingungen der Russen wurden den geopferten Soldaten verheimlicht. General Paulus erhielt für diesen Massenmord das Eichenlaub. Hohe Offiziere haben sich im Flugzeug aus der Schlacht von Stalingrad gerettet.\nHitler verbot den Eingekesselten sich zu den rückwärtigen Truppen zurückzuziehen. Nun klagt das Blut von 200000 geweihten Soldaten den Mörder Hitler an.\"",
    "owner": {
      "id": "3W3u797RFAMi2jy9PWfsyw==",
      "username": "rWW9geJBzAUmEVaqJ6ihiQ=="
    },
    "likes_count": 40,
    "answers": [
      {
        "id": 17927132770958447,
        "created_at": 1643881600,
        "text": "„Und wollt ihr Euch genau so belügen lassen wie die 200000 Mann, die Stalingrad auf verlorenem Posten verteidigten? Dass ihr massakriert, sterilisiert oder Eurer Kinder beraubt werdet? Roosevelt, der mächtigste Mann der Welt, sagt am 26. Januar 1943 in Casablanca: Unser Vernichtungskampf richtet sich nicht gegen die Völker, sondern gegen die politischen Systeme. Wir kämpfen bis zur bedingungslosen Kapitulation. Bedarf es da noch eines Nachdenkens, um die Entscheidung zu fällen? Es handelt sich nunmehr um Millionen Menschenleben.“",
        "owner": {
          "id": "3W3u797RFAMi2jy9PWfsyw==",
          "username": "rWW9geJBzAUmEVaqJ6ihiQ=="
        },
        "likes_count": 20
      },
      {
        "id": 17926396217101612,
        "created_at": 1643881661,
        "text": "Die Katastrophe von Stalingrad, die in der Goebbelschen Propaganda als tragisches Heldenepos inszeniert wird, gibt Christoph Probst den letzten Anstoß das erbetene Flugblatt zu entwerfen.\n\nAm 22. Januar 1943 wird erstmals im Wehrmachtsbericht über die aussichtslose Situation der eingeschlossenen deutschen Truppen in Stalingrad berichtet. Christoph Probst habe es nach späteren Erzählungen seiner Ehefrau \"furchtbar mitgenommen und erschüttert\", dass man 80.000 Soldaten so einfach dem Tode oder der Gefangenschaft preisgegeben hatte.",
        "owner": {
          "id": "3W3u797RFAMi2jy9PWfsyw==",
          "username": "rWW9geJBzAUmEVaqJ6ihiQ=="
        },
        "likes_count": 19
      },
      {
        "id": 17897777534450701,
        "created_at": 1643881570,
        "text": "„Tripolis!\nEs ergab sich bedingungslos der 8. englischen Armee. Und was taten die Engländer, sie ließen das Leben der Bürger in ihren gewohnten Geleisen weiter laufen. Belassen sogar die Polizei und Beamte in ihren Stellen. Nur eines machten sie gründlich, sie säuberten die größte italienische Kolonialstadt von allen falschen Rädelsführern und Untermenschen. Mit tödlicher Sicherheit kommt die vernichtende, erdrückende Übermacht von allen Seiten herein. Viel weniger als Paulus kapitulierte, wird Hitler kapitulieren. Gäbe es doch für ihn dann kein Entkommen mehr.“",
        "owner": {
          "id": "3W3u797RFAMi2jy9PWfsyw==",
          "username": "rWW9geJBzAUmEVaqJ6ihiQ=="
        },
        "likes_count": 18
      },
      {
        "id": 17854800533700427,
        "created_at": 1643881632,
        "text": "„Soll Deutschland das Schicksal von Tripolis erfahren? Heute ist ganz Deutschland eingekesselt wie es Stalingrad war. Sollen dem Sendboten des Hasses und des Vernichtungswillens alle Deutschen geopfert werden! Ihm, der die Juden zu Tode marterte, die Hälfte der Polen ausrottete, Rußland vernichten wollte, ihm, der Euch Freiheit, Frieden, Familienglück, Hoffnung und Frohsinn nahm und dafür Inflationsgeld gab. Das soll, das darf nicht sein! Hitler und sein Regime muss fallen, damit Deutschland weiter lebt. Entscheidet Euch, Stalingrad oder Untergang, oder Tripolis und die hoffnungsvolle Zukunft. Und wenn ihr Euch entschieden habt, dann handelt.“",
        "owner": {
          "id": "3W3u797RFAMi2jy9PWfsyw==",
          "username": "rWW9geJBzAUmEVaqJ6ihiQ=="
        },
        "likes_count": 20
      },
      {
        "id": 17848110053719439,
        "created_at": 1643881683,
        "text": "Am 28./29. Januar 1943 entwirft Christoph Probst ein hochpolitisches Flugblatt im Haus seiner Mutter in Tegernsee.\n\n In seinem Manuskript nennt er Adolf Hitler einen »Hochstapler« und »Mörder«.\nDen unzähligen Opfern in Stalingrad setzt Christoph Probst die kampflose Räumung von Tripolis durch deutsch-italienische Truppen am 23. Januar 1943 entgegen, die dank der Engländer ohne große sinnlose Opfer ermöglicht wurde. Zu diesen Erkenntnissen war er nach dem Hören einiger BBC-Sendungen gekommen, wie er in seinen Vernehmungen später zugeben wird.\n\nAm 31. Januar übergibt er Hans Scholl seinen Entwurf, bevor er wieder zurück nach Innsbruck zu seiner Kompanie fahren muss, nachdem sein Urlaub wegen der Geburt seiner Tochter, seinem dritten Kind, zu Ende ging.",
        "owner": {
          "id": "3W3u797RFAMi2jy9PWfsyw==",
          "username": "rWW9geJBzAUmEVaqJ6ihiQ=="
        },
        "likes_count": 22
      }
    ]
  },
  {
    "id": 17933617780939750,
    "created_at": 1643880816,
    "text": "3.2.1943\nIn der Nacht zum 4. Februar werfen britische Flugzeuge 344 t Bomben auf die Hansestadt Hamburg.\n\nReichspropagandaminister Joseph Goebbels ordnet angesichts der Niederlage der deutschen Truppen bei Stalingrad (Wolgograd) die Schließung aller Theater, Filmtheater, Varietés u. ä. bis einschließlich 6. Februar an.",
    "owner": {
      "id": "tHhsBln1Eg07izmyBHwkfg==",
      "username": "nDED6rWXM5XQlTK5S5OFXw=="
    },
    "likes_count": 17,
    "answers": []
  },
  {
    "id": 17963839156502606,
    "created_at": 1643880665,
    "text": "3. Februar 1943, Konzentrationslager Auschwitz\nIn den Bunker von Block 11 werden fünf Häftlinge aus dem Vermessungskommando eingeliefert. Es handelt sich um Marian Wlodek (Nr. 26585), Tadeusz Hrehorowicz (Nr. 31054), Wladyslaw Horodelski (Nr. 14213), Witold Frydrychowicz (Nr. 63668) und Boleslaw Poncyliusz (Nr. 174). Sie werden im Bunker gefangengesetzt, weil ein SS-Posten berichtet hat, sie träfen sich bei Vermessungsarbeiten in Rajsko mit einer Frau, die ihnen an verabredeten Stellen Pakete mit Lebensmitteln hinterlege. Nach Abschluss der Ermittlungen durch die Politische Abteilung werden sie am 13. Februar 1943 erschossen.\nQuelle: Danuta Czech: Kalendarium der Ereignisse im Konzentrationslager Auschwitz-Birkenau 1939-1945, S. 403",
    "owner": {
      "id": "tHhsBln1Eg07izmyBHwkfg==",
      "username": "nDED6rWXM5XQlTK5S5OFXw=="
    },
    "likes_count": 22,
    "answers": []
  },
  {
    "id": 17908246589383173,
    "created_at": 1643880132,
    "text": "Guten Morgen Sophie, hatte es folgen wenn ihr mal nicht zur Vorlesung erschienen seit?",
    "owner": {
      "id": "TDyJzXAewGUfmkXqRqH3Cg==",
      "username": "iC_963RHjPAZCaYyLXUhbA=="
    },
    "likes_count": 10,
    "answers": [
      {
        "id": 17953809394616910,
        "created_at": 1643881314,
        "text": "@iC_963RHjPAZCaYyLXUhbA== Eine Anwesenheitspflicht gibt es nicht. Aber jetzt, wo der Ursprung der Flugblätter bei uns Studierenden vermutet wird, wollen wir auch wie alle anderen normal zu den Vorlesungen gehen, um nicht aufzufallen.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 54
      }
    ]
  },
  {
    "id": 18123958909262824,
    "created_at": 1643880019,
    "text": "Ich denke das die meisten Leute einfach zu viel Angst hatten um sich überhaupt zu regen. Was ja kein Wunder war bei der Politik Hitlers. Klar ist das keine Entschuldigung aber wer Angst hat entscheidet oft falsch oder hält sich halt zurück. Man wollte nicht auffallen und einfach in ruhe \"leben\"...😢",
    "owner": {
      "id": "a9Fl8jodWeZWjihKt-IsGQ==",
      "username": "ne2s4WB_KkCw6FSNvm4rYw=="
    },
    "likes_count": 0,
    "answers": [
      {
        "id": 18004832917386948,
        "created_at": 1643894244,
        "text": "@duShmHs3yFqqWu8Eh0tIgA== Danke für die gute Einordnung! Hans Leipelt und Marie-Luise Jahn sind ja auch denunziert worden - als sie finanzielle Unterstützung für die mittellose Witwe von Huber organisierten. Und nach der Hinrichtung der Scholls und Christoph Probst fand eine von hunderten Studierenden besuchte Jubelfeier anlässlich der Zerschlagung des studentischen Widerstandes statt.\n\nAußerdem sollte man mMn auch immer mit bedenken, dass die NSDAP 1933 von ca. einem Drittel der Wahlberechtigten gewählt worden war: ganz ohne Zwang, obwohl das Programm kein Geheimnis war und es von vielen Seiten Warnungen vor der Entstehung eines mörderischen Unrechtsstaates und einem erneuten Krieg gab.",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 6
      },
      {
        "id": 17926188598984206,
        "created_at": 1643890814,
        "text": "@ne2s4WB_KkCw6FSNvm4rYw== \"Es wird ja manchmal gesagt, die Weiße Rose galt dann als die große Entlastung. Aber Entlastung in welchem Sinne? Man konnte sagen: 'Seht! Wenn man etwas getan hat, kam man aufs Schafott.' Das heißt also man konnte die Weiße Rose sehr gut als Argument nehmen dafür, dass man nichts getan hat. Dann hat man allerdings die Weiße Rose nicht sehr gut gekannt, denn die haben ja in ihren Flugblättern auch Handlungsanweisungen für Ungefährlicheres gegeben: \"Gebt nichts ins Winterhilfswerk\" zum Beispiel. Die haben eine ganze Palette von 'sich zurücknehmen' gemacht. Das Gedenken an die Weiße Rose war eine Selbstentlastung in dem Sinne: 'Seht mal! Wer was tat, Kopf ab!' Aber schauen Sie: Alexander Schmorell konnte ja erst einmal fliehen und dann hat er sich in einen Luftschutzbunker gerettet und da haben 'Volksgenossen' ihn denunziert. Dann hatte die Gestapo ihn also auch. Man musste ja niemanden denunzieren, man konnte am Beispiel der Weißen Rose auch erkennen, dass man sich verhalten kann ohne den Kopf zu riskieren.\"\nHans Günter Hockerts\nhttps://www.ifz-muenchen.de/das-institut/veranstaltungsrueckblick/veranstaltung/sophie-scholl-und-die-weisse-rose-1",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 8
      },
      {
        "id": 17918738888223865,
        "created_at": 1643982283,
        "text": "@ne2s4WB_KkCw6FSNvm4rYw== ich habe mir schon oft die Frage gestellt, wie ich damals reagiert hätte. Ich kann von mir sagen,daß ich eine starke Frau bin und mich für Gerechtigkeit einsetze.Aber ganz ehrlich,dafür hätte mir wahrscheinlich der Mut gefehlt.",
        "owner": {
          "id": "E_1YlkaP5c8WcGOsrJ90yg==",
          "username": "g_8rz3yb9i7I-txUEbpGgA=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17929249564935940,
    "created_at": 1643879994,
    "text": "jeder tag kann dein letzter sein. das trifft zwar immer zu, aber bei dir ist das risiko besonders hoch. wie schaffst du es, dass bis auf die \"eingeweihten\" niemand aus deiner familie diese anspannung mitbekommt?",
    "owner": {
      "id": "BSMbj1tnBb_IzDy-iTid0w==",
      "username": "EDWH09X7_mfxZl6H5BmFxg=="
    },
    "likes_count": 4,
    "answers": [
      {
        "id": 18224745616100988,
        "created_at": 1643881011,
        "text": "@EDWH09X7_mfxZl6H5BmFxg== aus einem Spiegel-Interview mit Elisabeth Hartnagel von 2003:\n\nSPIEGEL: Was wussten Sie von der Flugblattaktion?\n\nHartnagel: Meine Eltern und wir Schwestern wussten alle nichts. Es gab offensichtlich eine Vereinbarung der Mitglieder, dass man die Familien außen vor lässt.\n\nSPIEGEL: Und Sie haben nichts geahnt?\n\nHartnagel: Nein. Ich lebte damals in Tübingen und habe Hans und Sophie Anfang 1943 in München besucht. Bei einem Spaziergang im Englischen Garten sagte sie auf einmal: »Man müsste jetzt Maueranschriften anbringen.« Ich habe ihr daraufhin erwidert, ich hätte einen Bleistift in der Tasche. Da hat sie geantwortet: »Dafür braucht man aber Teerfarbe.« Und da habe ich gesagt: »Du, Sophie, das ist aber gefährlich.« Ihre Antwort: »Die Nacht ist des Freien Freund.«\n\nSPIEGEL: Sie haben daraus keine Schlüsse gezogen?\n\nHartnagel: Nein. Auch nicht, als ich am nächsten Morgen mit zur Uni ging und dort das Wort »Freiheit« an die Mauer gemalt sah. Einige Studenten schimpften: »Solche Schweinehunde.« Hans hat gesagt: »Komm weiter, wir wollen nicht auffallen.«\n\nhttps://www.spiegel.de/politik/immer-einen-schritt-weiter-a-4a540b04-0002-0001-0000-000026329170",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 18
      },
      {
        "id": 18222748795101801,
        "created_at": 1643902349,
        "text": "@J73HYFZEN1cUbwDvddKTIQ== ja, genau so meinte ich das. Danke, hatte nicht gedacht, dass man das anders verstehen kann, aber anscheinend schon.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 4
      },
      {
        "id": 18215446381117264,
        "created_at": 1643881658,
        "text": "@EDWH09X7_mfxZl6H5BmFxg== Hier in München muss ich mich meistens nicht verstellen, weil ich eh die meiste Zeit innerhalb unserer Gruppe verbringe. Wenn ich in Ulm bin, ist das natürlich was anderes. Aber das gibt mir auch die Möglichkeit, kurz abzuschalten und das normale Familienleben zu genießen.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 14
      },
      {
        "id": 18006761923378163,
        "created_at": 1643889101,
        "text": "@duShmHs3yFqqWu8Eh0tIgA== Ja. Zumal es eben auch einen Einblick in die tatsächlichen Herausforderungen der Widerstandstätigkeit gegeben hätte. Also in die organisatorischen und auch persönlichen: Gegenüber Menschen, die einem sehr nahe stehen, nicht über das zu sprechen, was einen am meisten bewegt, macht halt auch einsam.\nAuch wird die Entscheidung, die Tätigkeiten vor allen Geschwistern zu verbergen - dies galt ja z. B. auch für Willi Grafs Schwester Anneliese - wird ja eine bewusste gewesen sein. Und die Überlegungen, die damit einhergehen hätten einen guten Einblick in das Leben in einem totalitären Regime geliefert.",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 9
      },
      {
        "id": 17967137470524162,
        "created_at": 1643886170,
        "text": "@J73HYFZEN1cUbwDvddKTIQ== und wieder einmal fragt man sich, warum Elisabeth hier nicht vorkommt. In einem Interview das Katrin Seybold mit ihr geführt hat, sagte sie über die Zeit: „Wie ich nach München kam, da lag da ein Fahrschein vom Alex von Salzburg nach München und die Sophie hat sich so maßlos aufgeregt, dass der Hans den Fahrschein so liegen lässt. Und es war mir derartig unbegreiflich und schon vorher hatten sie fast angstvoll gewartet bis der Alex zurückkam.“\nElisabeth Hartnagel im Interview im Dokumentarfilm „Die Widerständigen - Zeugen der Weißen Rose“ von Katrin Seybold",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 12
      },
      {
        "id": 17964340948541287,
        "created_at": 1643898872,
        "text": "@duShmHs3yFqqWu8Eh0tIgA== mir scheint, da hat man jmd auf dem falschen Fuß erwischt. Ich kann Deinen Gedanken nachvollziehen und finde, dass es ggf schon noch Möglichkeiten gegeben hätte, dass mehr zu vermitteln, also wie zB bei dem YouTube Kanal des @annefrankhouse_official , wo Anne schnell ihre Kamera verstecken soll, als sie vor dem Einzug an deutschen Polizisten oder Soldaten oder so vorbeifahren. Hier wird den SA Leuten direkt ins Gesicht gefilmt. Kann man jetzt so oder so finden. Ich hätte es besser gefunden, wenn in due Richtung mehr gemacht worden wäre.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 7
      },
      {
        "id": 17958109861603457,
        "created_at": 1643901448,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Ich habe in den Kommentaren von @most.boring.facts gar keine Kritik gelesen oder dass Ihr was übersehen hättet. Lediglich die Überlegung, dass Sophie Scholl eher nicht extrovertiert war - weswegen sie evtl. nicht so leicht zur Instafluencerin hätte werden wollen. Was aber - für mich zumindest - nicht gegen ein Konzept spricht, dass sie entsprechend verändert, um Insta als Medium nutzen zu können. \nUnd dass sie keine 700.000 Follower*innen gehabt hätte, habe ich nur als den Gedanken daran verstanden, dass leider 1943 recht sicher nicht so viele Menschen mit den Zielen der Weißen Rose sympathisiert hätten. Was ich nicht als Kritik an der Idee verstehe, sondern eher als Erinnerung an die Tatsache, wie wenige Menschen damals Widerstand geleistet haben - weil ja z. B. auch immer mal wieder kommentiert wird, es seien \"eigentlich\" viele Menschen \"im Stillen\" auch gegen das NS-Regime gewesen.",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 9
      },
      {
        "id": 17947683124688090,
        "created_at": 1643901003,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Aber du hast doch derzeit Besuch von deiner Schwester Liesl, und das in eurer sehr kleinen Wohnung! Wie ihr das hinbekommt, sie aus allem herauszuhalten, was du diese Tage so hier postest, ist mir ein Rätsel.",
        "owner": {
          "id": "7hUL0AlifGmWUSux-Sj0bQ==",
          "username": "OWManVSqgChIoLMdvYBSCA=="
        },
        "likes_count": 4
      },
      {
        "id": 17943470443710040,
        "created_at": 1643891433,
        "text": "@duShmHs3yFqqWu8Eh0tIgA== und wahrscheinlich hätte Sophie auch gar nicht 700.000 Follower auf instagram gehabt, wenn sie es genutzt hätte.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 2
      },
      {
        "id": 17928113945072474,
        "created_at": 1643891400,
        "text": "@J73HYFZEN1cUbwDvddKTIQ== was, wie mir gerade auffällt, es auch noch mal unwahrscheinlicher macht, dass Sophie ihren Widerstand hier geteilt hätte. Wenn man schon der engsten Verwandtschaft nichts sagt, dann doch erst recht nicht 700.000 Followern auf instagram…",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 4
      },
      {
        "id": 17928014696035884,
        "created_at": 1643912553,
        "text": "@J73HYFZEN1cUbwDvddKTIQ== ich hab das ehrlich gesagt auch anders verstanden und als Kritik aufgefasst, aber nun ist ja alles aufgearbeitet",
        "owner": {
          "id": "1QrTJFgL78XtqRHoVvOG3w==",
          "username": "xqNqAa1Jiy0lKFN21bxvBw=="
        },
        "likes_count": 3
      },
      {
        "id": 17916359312327254,
        "created_at": 1643885383,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Bis zum 5. Februar war für 10 Tage die Schwester Elisabeth bei ihren Geschwistern in München zu Gast und lebte mit ihnen in der gemeinsamen Wohnung von Hans und Sophie. Insofern ist davon auszugehen, dass es erheblicher Anstrengungen bedurfte, die zu diesem Zeitpunkt laufenden Widerstandstätigkeiten vor der Schwester zu verbergen.",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 9
      },
      {
        "id": 17897882300523078,
        "created_at": 1643895787,
        "text": "@duShmHs3yFqqWu8Eh0tIgA== #TeamSoffer Huch! Wir wussten, dass wir da irgendwas übersehen haben.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 14
      },
      {
        "id": 17862120416674034,
        "created_at": 1643897737,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== ich verstehe eure Antwort nicht #teamsoffer? Was genau meint ihr?\n\nAlso schon klar, dass das eh alles hypothetisch war, ich wollte hier nur meinen Gedanken teilen. Und davon ab, möchte ich noch mal sagen, dass - auch wenn es 1942/43 keine instagram gab - ich durchaus euren Projektansatz nachvollziehen kann.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 2
      }
    ]
  },
  {
    "id": 18164436187174975,
    "created_at": 1643879964,
    "text": "Guten morgen",
    "owner": {
      "id": "aadSZPcnXXok2J8YhiTrvw==",
      "username": "99GAeOCY4UAn80aLIRxf1Q=="
    },
    "likes_count": 14,
    "answers": [
      {
        "id": 18223778455102931,
        "created_at": 1643880056,
        "text": "@99GAeOCY4UAn80aLIRxf1Q== morgen",
        "owner": {
          "id": "u71MiJqmf1GLlsnFfaSgrw==",
          "username": "W7d-kU3HTOLgWT29yTuD4Q=="
        },
        "likes_count": 2
      },
      {
        "id": 18210971458188933,
        "created_at": 1643880185,
        "text": "@99GAeOCY4UAn80aLIRxf1Q== moin",
        "owner": {
          "id": "yaD1fhyWgM2A-VXxtra1Tg==",
          "username": "1XrCWkA5ZslCCaIeyaJuMA=="
        },
        "likes_count": 3
      },
      {
        "id": 17940304876865787,
        "created_at": 1643880109,
        "text": "@99GAeOCY4UAn80aLIRxf1Q== gumo",
        "owner": {
          "id": "iTNJYWzgcwY4-1dcpIyH3g==",
          "username": "ZgiUP8PYhTmJj9MOh0Jd3w=="
        },
        "likes_count": 2
      },
      {
        "id": 17906493518436168,
        "created_at": 1643881182,
        "text": "@99GAeOCY4UAn80aLIRxf1Q== Guten Morgen - auch wenn meiner von Müdigkeit und einem gestressten Weg zur Uni geprägt war...",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 22
      },
      {
        "id": 17890275767509587,
        "created_at": 1643880069,
        "text": "@99GAeOCY4UAn80aLIRxf1Q== guten morgen",
        "owner": {
          "id": "kn5uH5lmadp2ODOCpKEryw==",
          "username": "DC1ADxWoSLu4luaoMKZQpA=="
        },
        "likes_count": 2
      },
      {
        "id": 17872791338604399,
        "created_at": 1643880106,
        "text": "@99GAeOCY4UAn80aLIRxf1Q== guten morgen",
        "owner": {
          "id": "V7VeCRltYslTFaRTHAZXXg==",
          "username": "pbtsAoOWa6lI_JpBGWzZGA=="
        },
        "likes_count": 1
      },
      {
        "id": 17850154061708155,
        "created_at": 1643880179,
        "text": "@99GAeOCY4UAn80aLIRxf1Q== nh guten",
        "owner": {
          "id": "4U73Oe2-LcpwQ9g3yJlKwQ==",
          "username": "isFu5UvEBqv15mXJzL_Nig=="
        },
        "likes_count": 2
      }
    ]
  },
  {
    "id": 17926675541091497,
    "created_at": 1643879557,
    "text": "Guten Morgen liebe Sophie, \ndie Fragen die Du Dir stellst, habe ich mir in meiner Jugend auch oft gestellt. Ich habe mir oft die Frage gestellt, wie Menschen sich so viel Leid und Schmerzen zufügen können und wieviel Schmerz der Mensch überhaupt ertragen kann. Ich glaube das das Handeln der Menschen im Krieg, sehr viel mit Hass zu tun hat. Der Hass geht tief in unser Unterbewusstsein und verfliegt leider nicht so schnell, macht dadurch Menschen vielleicht auch gar nicht mehr offen für andere Gefühle. Und dadurch wiederum, handlungsunfähig was den Widerstand angeht - gerade wenn der Krieg so lang dauert. Ich habe mit meinen Verwandten oft über dieses Thema gesprochen, da ich als Kind den Krieg anders wahrgenommen habe in Bosnien und Herzegowina. Sie kamen alle zu dem Punkt, dass es für den Widerstand viel Kraft gebraucht hätte und das hatten sie von Jahr zu Jahr nicht mehr. Es schlich sich zudem Resignation ein, die in der Kombination mit dem Hass und der Müdigkeit, einfach keinen Platz mehr für die Energie für einen Widerstand bereit hielt. \nIch habe mal wieder zu viel geschrieben, ich hoffe Du verstehst mich irgendwie. \nIch weiß das Du stark sein möchtest, aber achte bitte etwas mehr auf Dich. Du brauchst die Energie, die Kraft, den Mut. Ich denke an Dich! ❤️‍🩹",
    "owner": {
      "id": "BE-_zXWgX8lI-FgM6TkvJQ==",
      "username": "i6eyS2Fg9UwtcOXv7mpuQg=="
    },
    "likes_count": 63,
    "answers": [
      {
        "id": 17923785341131880,
        "created_at": 1644103812,
        "text": "@i6eyS2Fg9UwtcOXv7mpuQg== Du hast nicht zu viel geschrieben. Was du schreibst ist immer sehr interessant. Schön, dass du uns teilhaben lässt",
        "owner": {
          "id": "uQbb5-tHb2sNc7oUm8IJPA==",
          "username": "BrAUaQG93Nv36Jbf8aaQAw=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17958305908595762,
    "created_at": 1643878826,
    "text": "#TeamSoffer „In Deutschland wird bekannt, daß Stalingrad von den Russen genommen sei. Eine Nachricht von großer Bedeutung. Das empfinden wohl alle.“ schreibt Willi Graf (Briefe und Aufzeichnungen, S.104) am 3.2.1943 in sein Tagebuch. Die Mitglieder der Weißen Rose empfanden die Niederlage der Wehrmacht als Wendepunkt im Krieg und Motivation für ihre Widerstandsaktivitäten.⁠\n⁠\nSelbst nachdem die Wehrmacht Ende Januar gespalten in zwei Teilkesseln in Stalingrad ausharrte, forderte Hitler einen Kampf bis zum sogenannten „Heldentod”. Er beförderte den Oberbefehlshaber Paulus am 30. Januar zum Generalfeldmarschall, um diesen von einer Kapitulation abzuhalten - dazu kam es am 31.1. 1943 aber trotzdem.⁠",
    "owner": {
      "id": "9rICyTfoSV8xPafAZ0Xo0w==",
      "username": "hib4mKmHA-vgwtwb0Q_04A=="
    },
    "likes_count": 256,
    "answers": [
      {
        "id": 17986153174442836,
        "created_at": 1644067058,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== der Bruder meiner Mutter war in russischer Kriegsgefangenschaft. Er musste eines Tages zum russischen Leiter des Gefangenenlagers. Mein Onkel hatte Angst. Als er vor ihm stand sagte dieser: \"na Janko, steit de Michel noch? Ich werde meine Heimatstadt Hamburg nie wieder sehn, aber ich sorge dafür, dass du zurückkommst.\" Nach 6 Jahren war er wieder zurück. ❤️",
        "owner": {
          "id": "ZnCA7mXyZO3pjoZ_3w1N9A==",
          "username": "Y1wVhC349qwzOJxBat2Cdg=="
        },
        "likes_count": 2
      },
      {
        "id": 17941424308829379,
        "created_at": 1643887508,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== der „totale Krieg\" stand auch schon, u. a., auf der Titelseite der Zeitung vom 31.01.1943, die ihr gestern gezeigt habt. Und der Heldentod ist doch auch kein „neues“ Narrativ - es gewann jetzt nur mehr an Bedeutung.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 6
      },
      {
        "id": 17939477509872387,
        "created_at": 1643879973,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== Vielen Dank für die Hibtergrundinfos! Wurde das tatsächlich auch in den gleichgeschalteten Medien in Deutschland verbreitet oder lediglich über Briefe/Nachrichten von der Ostfront?",
        "owner": {
          "id": "mLkLvQeveAUxry-uGIcSGQ==",
          "username": "0cbGL7o51Dx8fjWZgRYCzw=="
        },
        "likes_count": 5
      },
      {
        "id": 17909380016271699,
        "created_at": 1643883670,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== 1.000.000 Tote - die größte Schlacht aller Zeiten wenn ich mich irre. 😞",
        "owner": {
          "id": "ll8BDdILCESHt25KLJC3kQ==",
          "username": "-vK9P9tdQYgd1gKgkqgnkw=="
        },
        "likes_count": 2
      },
      {
        "id": 17904972122444076,
        "created_at": 1643880456,
        "text": "@0cbGL7o51Dx8fjWZgRYCzw== Am 3. Februar um die Mittagszeit ließ das OKW im Großdeutschen Rundfunk eine Sondermeldung verlesen, in der erklärt wurde, dass die 6. Armee „unter der vorbildlichen Führung von Paulus bis zum letzten Atemzug“ gekämpft habe, aber einer „Übermacht“ und „ungünstigen Verhältnissen erlegen“ sei. Man erklärte sie zu einem historischen „Bollwerk“ einer nicht deutschen, sondern „europäischen Armee“, die stellvertretend den Kampf gegen den Kommunismus geführt habe.[18]\nDie Behauptungen der Reichsrundfunksender gipfelten darin, alle Soldaten der Sechsten Armee hätten den Tod gefunden. In der Sondermeldung wurde nicht erwähnt, dass insgesamt 91.000 Soldaten in die Kriegsgefangenschaft gingen, was die BBC bereits gemeldet hatte und dazu führte, dass mehr Menschen in Deutschland ihre Informationen von ausländischen „Feindsendern“ bezogen. Goebbels, der diese Meldung lanciert hatte, war öffentlich als Lügner entlarvt worden.[19]\nDas NS-Regime ordnete drei Tage des nationalen Gedenkens an: Lokale, Kinos etc. waren geschlossen, der Rundfunk sendete nur Ernste Musik. Jedoch war Trauerbeflaggung untersagt, ebenso durften in der Presse keine schwarzen Umrandungen erscheinen.\n--Ist aus Wikipedia",
        "owner": {
          "id": "Cs0evTJMH5G04WWwyxl9UQ==",
          "username": "kPXDHTtvUc27hoaCzwuNxA=="
        },
        "likes_count": 31
      },
      {
        "id": 17896135922476292,
        "created_at": 1643881053,
        "text": "@0cbGL7o51Dx8fjWZgRYCzw== #TeamSoffer Die Frontbriefe wurden damals als verlässlichere Quelle angesehen. Nachdem die Schlacht um  Stalingrad nach der anfänglichen Euphorie in den Propagandamedien Ende 1942 medial ignoriert wurde, konnte die Niederlage im Februar 1943 nicht mehr verschwiegen werden. Die Propaganda setze dabei auf ein neues Narrativ: der Heldentod. In jene Zeit lässt sich auch Goebbels bekannte Sportpalastrede einordnen, in der er die bekannten Worte \"Wollt ihr den totalen Krieg?\" zum ersten Mal in den Mund nahm.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 34
      },
      {
        "id": 17857177535691493,
        "created_at": 1643880716,
        "text": "@kPXDHTtvUc27hoaCzwuNxA== Besten Dank! 👍🏼",
        "owner": {
          "id": "mLkLvQeveAUxry-uGIcSGQ==",
          "username": "0cbGL7o51Dx8fjWZgRYCzw=="
        },
        "likes_count": 3
      },
      {
        "id": 17853536297704001,
        "created_at": 1643888182,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== und auch im November 1939 steht das so schon in der Zeitung. Da hat Goebbels das vor einer Filmfeierstunde für „Hitlerjungen und Mädel“ gesagt:\nJetzt weiß es in Deutschland jedermann, daß wir um unsere nationale und soziale Existenz kämpfen. Wir sind nicht mehr unpolitisch wie damals, sondern im besten Sinne des Wortes poli­tisch geworden. Deshalb kämpfen wir diesen Krieg auch auf allen Gebieten durch. Es ist ein totaler Krieg.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 6
      },
      {
        "id": 17842783406728336,
        "created_at": 1643919728,
        "text": "@hib4mKmHA-vgwtwb0Q_04A== jetzt is es mir gerade wieder eingefallen, auch hier war das Narrativ „Heldentod“ ja schon Thema. Am 23.08. als Sophie vom Tod von Ernst Reden erfuhr. Da steht in der Caption: „Und ich will jetzt auch nichts hören vom Heldentod, von dem sie immer reden. Blödsinn, es ist einfach nur falsch, dass ein junger Mann so stirbt.“",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 3
      }
    ]
  }
]