[
  {
    "id": 17937257035826508,
    "created_at": 1639827562,
    "text": "Unglaublich, in knapp 3 Monaten wird sie sterben 😔",
    "owner": {
      "id": "qoEwYuycWVkZfIKKQBHyfQ==",
      "username": "XCwZBwGSppPhgGQDzhSmlA=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17904666506363663,
    "created_at": 1639425240,
    "text": "An welchem Zeitpunkt  sind wir in etwa? Sprich, an welchem Tag, Monat, Jahr sind wir aktuell?",
    "owner": {
      "id": "JC-bI51rQ3103WhVLT2f4A==",
      "username": "Rap5pHxiLvnkAC82apZVFA=="
    },
    "likes_count": 4,
    "answers": [
      {
        "id": 18273035260042270,
        "created_at": 1639605028,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ohhh noch zwei Monate 😐 Schrecklich. Ab einem bestimmten Tag könnte Sophie nicht mehr aus ihrer Perspektive ihr Alltag teilen. Selbst wenn man weiß, was passieren wird, ist die Spannung noch hoch. Ihr macht das wirklich super. Echt beeindruckend.",
        "owner": {
          "id": "qnytfdB8EnBbs4siFT0PVQ==",
          "username": "Qx_hFec0phurl4q8pNCKpQ=="
        },
        "likes_count": 3
      },
      {
        "id": 17925815839896118,
        "created_at": 1639481677,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Anlässlich des 100. Geburtstags von Sophie Scholl holt das Instagram-Projekt von SWR und BR die Widerstandskämpferin aus den Geschichtsbüchern ins Hier und Jetzt. Die 21-jährige Sophie Scholl, gespielt von Luna Wedler, lässt ihre User*innen hautnah, emotional und in nachempfundener Echtzeit an den letzten zehn Monaten ihres Lebens teilhaben. Demnach ist für Sophie heute der 14. Dezember 1942.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 9
      }
    ]
  },
  {
    "id": 17937033997718443,
    "created_at": 1639309801,
    "text": ".\n🗓 Brüsseler Zeitung: In einem Artikel vom 12. Dezember 1942 wird moniert, dass sich Juden in leeren Wohnungen der Stadt verstecken würden:\n\n\"[…]\nIn manchem Haus von Brüssel sind in den letzten Monaten geheimnisvolle Dinge vor sich gegangen. Da fanden sich in den Abendstunden vier, sieben und mehr Personen in einer Etagenwohnung ein – kein Hausbewohner hatte sie je gesehen – und schlugen dort ihre Zelte auf. Am anderen Morgen war das kleine Schild neben der Hausklingel mit fremden Namen beschrieben.\n\nEine Frau traf auf der Straße ein junges Mädchen, eine Bekannte aus früheren Tagen und wünschte einen guten Tag. Es gehe ihr leidlich, vielleicht könne man sich einmal öfter besuchen. „Wo wohnst Du denn jetzt?“ Auf diese Frage gab das Mädchen keine befriedigende Antwort, ein besonderes Mißtrauen stand vielmehr hinter der Erklärung, sie wohne, da sie Jüdin sei und gewissermaßen inkognito leben möchte, jeden Tag in einem anderen Hause. Bald bei diesen, bald bei jenen Bekannten. Die anderen Juden machten es auch so. Nie hat die Frau erfahren, wo die Jüdin wohnte …\n\nIn jenem vierstöckigen Mietshaus, in dessen einer Etage allabendlich die Unbekannten zusammenkamen – der Leser hat inzwischen erraten, daß es sich auch hier um Juden handelte – hat auch ein Schneidermeister seine Werkstatt aufgeschlagen. Ein tüchtiger Mann vom Fach und darum begehrt und gesucht. Die Politik bekümmerte ihn wenig, er hat seine Arbeit und war froh, daß er immer genug verdiente, um seine Familie zu ernähren.\n\nDas ging gut, bis eines Tages die Judenkolonie in dem Haus, in dem auch er ein Stockwerk bewohnte, ausgehoben wurde; die ganze Gesellschaft war mit falschen Pässen versehen, das Schild an der Hausglocke trug selbstverständlich falsche Namen, und eine Riesenblase von Schwindel und Unehre wurde aufgestochen. [...]\"\n〰️\nQuelle:\nhttps://die-quellen-sprechen.de/12-199.html",
    "owner": {
      "id": "WCvKFQOJZ9Nps46QU5naiw==",
      "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
    },
    "likes_count": 7,
    "answers": []
  }
]