[
  {
    "id": 17922669115999536,
    "created_at": 1638183639,
    "text": "❤️",
    "owner": {
      "id": "ZM3PWpIcxtk-SUJ_kFAKsA==",
      "username": "kmGoKGLJOK4tksagWvQpKg=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17846287487675466,
    "created_at": 1636111458,
    "text": "Held : jemand, der sich mit Unerschrockenheit und Mut einer schweren Aufgabe stellt, eine ungewöhnliche Tat vollbringt, die ihm Bewunderung einträgt\n\nZum Beispiel Knochenmark spenden und ein Leben retten 🙏🏼",
    "owner": {
      "id": "vhG9UBnUivNdCmB4qT3xEg==",
      "username": "VFeyqrG_tWlwZypx3WUEZA=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18206241163105682,
    "created_at": 1636009602,
    "text": "Ich kann seine Entscheidung die Familie nicht in Gefahr zu bringen nachvollziehen. Ich hätte wahrscheinlich genauso reagiert",
    "owner": {
      "id": "a9Fl8jodWeZWjihKt-IsGQ==",
      "username": "ne2s4WB_KkCw6FSNvm4rYw=="
    },
    "likes_count": 9,
    "answers": [
      {
        "id": 17851704971660961,
        "created_at": 1636016979,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Ich kann es ebenfalls nachvollziehen, schließlich weihe ich, weihen wir da Inge nicht ein und dennoch: Er war immer der Radikale in seinem Handeln! Vielleicht bin ich deswegen so enttäuscht, dass er nun nicht so handelt.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 4
      }
    ]
  },
  {
    "id": 17893566416447590,
    "created_at": 1636006440,
    "text": "Ist es nicht so, dass otl aicher nicht der Hitlerjugend beigetreten ist und deshalb auch kein Abitur machen durfte... und hat er sich nicht auch selbst eine Verletzung beigebracht um dem Kriegsdienst zu entgehen? Hab ich das falsch im Kopf???",
    "owner": {
      "id": "76O3rSI4yOjSNdJ0DcPz3g==",
      "username": "RrgV4-EvWePU4aCkeFs9SA=="
    },
    "likes_count": 5,
    "answers": [
      {
        "id": 17973825118446843,
        "created_at": 1636015948,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Genau, er verweigerte den Eintritt in die HJ und wurde 1941 deswegen nicht zum Abitur zugelassen.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 4
      }
    ]
  },
  {
    "id": 17933798203767801,
    "created_at": 1635976637,
    "text": "Wann wirst du es inge sagen?wirst du es ihr überhaupt sagen ? Wenn Inge es rausfindet wird sie sicher sauer sein oder?❤️",
    "owner": {
      "id": "mSCyfMdOkarVCMlsRalVWg==",
      "username": "4xx1DiRcB27xaY9D6MtQHA=="
    },
    "likes_count": 0,
    "answers": [
      {
        "id": 17915362999986032,
        "created_at": 1636017160,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Inge wird sicherlich nicht begeistert sein... Doch dieser Streit wäre nebensächlich, wenn die Möglichkeit bestünde, dass ich Otl tatsächlich für die Weiße Rose überzeugen kann...",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 2
      }
    ]
  },
  {
    "id": 17947582774605602,
    "created_at": 1635975101,
    "text": "😢",
    "owner": {
      "id": "YyC6jDOJ-HIbLgdM1WbF2w==",
      "username": "ay9e5ciBGLRrk1R6s_8Kew=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17907348176274201,
    "created_at": 1635970417,
    "text": "Weiß man, ob Inge von eurem Treffen erfahren hat?",
    "owner": {
      "id": "TDyJzXAewGUfmkXqRqH3Cg==",
      "username": "iC_963RHjPAZCaYyLXUhbA=="
    },
    "likes_count": 6,
    "answers": [
      {
        "id": 17920905802957979,
        "created_at": 1635971012,
        "text": "Das interessiert mich auch?",
        "owner": {
          "id": "IYi_PudqBN5H3ttpnzbtRw==",
          "username": "tSJXZAqwAmZFE3gdDTmrhw=="
        },
        "likes_count": 1
      },
      {
        "id": 17883148532489313,
        "created_at": 1636022860,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Inge erfuhr von diesem Treffen. Es ist in ihrem Gebetsheft dokumentiert, dass es ihr immer aufs Neue wehtue, auch wenn sie rational weiß, dass die Treffen zwischen Sophie und Otl nichts zu bedeuten hatten.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 9
      }
    ]
  },
  {
    "id": 17901748598198815,
    "created_at": 1635970321,
    "text": "Elisabeth Scholl war überzeugt, dass ihre Geschwister Hans und Sophie auf keinen Fall als Helden hätten gelten wollen.\nWarum das ihrer Meinung nach so sei, erläuterte sie wie folgt:\n„Helden, dieses Wort war für uns immer negativ besetzt gewesen. Und  jeder, der Sophie kannte, wusste, dass sie selbstbewusst, aber bescheiden war. (…) Was mir ganz wichtig ist, dass So­phie und Hans keine Helden waren. Denn wenn sie als Helden be­trachtet werden, dann ist das eine Entschuldigung auch für die an­ deren. Jeder kann dann sagen, zum Helden bin ich nicht geboren. Aber meiner Meinung nach wäre es im Dritten Reich möglich ge­wesen, nicht nur im stillen Kämmerlein gegen Hitler zu sein, sondern es auch auf die eine oder andere Weise zu zeigen.“\n\nQuelle des Zitats: „Die Weiße Rose - Zeitzeugen erinnern sich“ von Elisabeth Basler.",
    "owner": {
      "id": "3W3u797RFAMi2jy9PWfsyw==",
      "username": "rWW9geJBzAUmEVaqJ6ihiQ=="
    },
    "likes_count": 37,
    "answers": [
      {
        "id": 18096577171281665,
        "created_at": 1635972056,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Danke für dieses Zitat!",
        "owner": {
          "id": "TTzQ49lA7hkVMeNRIU-TnQ==",
          "username": "_ThnzpbuPDExtJ8ORa7ZEw=="
        },
        "likes_count": 6
      },
      {
        "id": 17937559633684487,
        "created_at": 1636004744,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Dann scheint diese Darstellung mir ja, gelinde gesagt, nicht sehr \"in character\" zu sein.",
        "owner": {
          "id": "_-mf1Sd6sDCg_OX_PGE1gA==",
          "username": "7bpYHV7nhElkgQTPROvDQg=="
        },
        "likes_count": 3
      }
    ]
  },
  {
    "id": 18130397779246061,
    "created_at": 1635969334,
    "text": "Ihr seid wahre Helden🙌nur wisst ihr es nicht. Man hat euch leider zu spät als solche anerkannt",
    "owner": {
      "id": "U9P-9CjlY6cTx_SIHvBPdg==",
      "username": "8xLcu6Eqxn-ZP48JSmRXrA=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 18133791604216241,
    "created_at": 1635969107,
    "text": ".\n🗓 03.11.1942\n\n▪️Belgien/Auschwitz\n\nMit zwei Transporten werden 1.696 Juden aus dem Lager Malines nach Auschwitz eingeliefert. Nach der \"Selektion\" werden 702 Männer und 75 Frauen als Häftlinge registriert; die anderen 919 Menschen werden in den Gaskammern getötet. (Czech, S. 332)\n\n▪️ Mitarbeiterbesprechung im Propagandaministerium:\n\nGoebbels führt aus, auf welche Informationen sich britische Luftangriffe seiner Ansicht nach stützen könnten. \"Insbesondere glaubt der Minister, daß die noch im Reich befindlichen Juden eine wichtige Grundlage des englischen Nachrichtendienstes sind. Er will, daß die noch in Berlin befindlichen 40.000 Juden so schnell wie möglich aus der Reichshauptstadt abgeschoben werden, und zwar soll die Evakuierung auf einen möglichst geringen Zeitraum verteilt werden. Man hofft, bis zum März alle Juden aus Berlin entfernt zu haben.\" (Boelcke II, S. 297)\n〰️\n\nhttp://www.holocaust-chronologie.de/chronologie/1942/november.html",
    "owner": {
      "id": "WCvKFQOJZ9Nps46QU5naiw==",
      "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
    },
    "likes_count": 14,
    "answers": []
  },
  {
    "id": 17945268967610207,
    "created_at": 1635968696,
    "text": "Der Otl ist doch ein Schwätzer",
    "owner": {
      "id": "y_wo6bagvpuh_2D5uE4R9Q==",
      "username": "9wjGPqFyjzk6QG5td7qm1g=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17896087271388381,
    "created_at": 1635968402,
    "text": "Ich denke mit \"ich bin kein Held\" meint er, dass er nicht für seine Moral sterben würde.",
    "owner": {
      "id": "pPsurQrnG05CDk23CniwTA==",
      "username": "x2FA1H00V8KIYuXo_IKeFg=="
    },
    "likes_count": 3,
    "answers": [
      {
        "id": 17926593025812808,
        "created_at": 1636018914,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Das ist gut möglich. Ein hoher Preis, den man zu zahlen bereit sein muss, und es steht mir eigentlich nicht zu, diese Bereitschaft einzufordern...",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 7
      }
    ]
  },
  {
    "id": 17908677281191590,
    "created_at": 1635967004,
    "text": "Vielleicht hat Otl das Gefühl, er macht nicht genug.\nDas könnte er mit dieser Aussage meinen.\nIhr seid nicht zu selbstbezogen.\nMit eurer Arbeit könnt ihr Menschenleben retten.",
    "owner": {
      "id": "0JGy1vW9l58a9uf5oEdpLw==",
      "username": "kaLhFxgcO_vBDDvxpYIEDw=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17912513627130795,
    "created_at": 1635966149,
    "text": "Ich glaube, dass der Großteil der Bevölkerung zu der Zeit des Krieges damit beschäftigt es, Lebensmittel zu besorgen, Heizmaterial zu organisieren und irgendwie durchzukommen. Die Soldaten an der Front waren, zumindest nach den Erzählungen meines Großvaters damit beschäftigt, nicht zu sterben. Ich für mich weiß ehrlich gesagt auch nicht, ob ich nicht auch versucht hätte, mich in der Situation zu arrangieren. Schließlich wußte zu diesem Zeitpunkt noch niemand, ob, wie und wann der NS-Staat untergeht. Und ich glaube ehrlich gesagt, dass die meisten versucht haben sich zu arrangieren, auch um selbst Vorwärtskommen. Auch wenn man dafür einiges schlucken musste und viele Grausamkeiten ignorieren musste. Die Menschen, die nach 1945 gleich in die zweite Diktatur geraten sind haben auch lange genug versucht, sich im Sozialismus zurechtzufinden.",
    "owner": {
      "id": "qVhVGrR2we9W2_HeRFW6IQ==",
      "username": "pUsVqfok4ob5-17K9r3aNw=="
    },
    "likes_count": 1,
    "answers": [
      {
        "id": 17940128455719783,
        "created_at": 1636018515,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Danke, dass du deine ehrlichen Reflexionen dazu mit uns teilst! Wir freuen uns, dass dieser Post dazu anregen kann, sich in die Lage hineinzuversetzen und verschiedene Beweggründe besser nachzuvollziehen.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 18259955884039201,
    "created_at": 1635965907,
    "text": "Was ist aus Otl geworden?",
    "owner": {
      "id": "YwwQ9cn-YKSzKaG4Qo9Bqw==",
      "username": "87iEVqJ7Nem0jdyF5Pnddw=="
    },
    "likes_count": 3,
    "answers": [
      {
        "id": 17990304688396561,
        "created_at": 1636018753,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Tatsächlich heirateten die beiden erst 1952, obwohl Otl die Scholls schon seit 1939 kannte.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 2
      },
      {
        "id": 17920483783974100,
        "created_at": 1635971803,
        "text": "@tRAetuaFCRcZAT0adXVqUw== auch ein Weg rauszufinden, dass es sich hier um den Aicher handelt 😱😱👏",
        "owner": {
          "id": "xcDge34jGlCgrlmczbOeSg==",
          "username": "LKOp9i1o1HjNphLUwnbhdA=="
        },
        "likes_count": 3
      },
      {
        "id": 17912178056137238,
        "created_at": 1635967746,
        "text": "@tRAetuaFCRcZAT0adXVqUw== danke, ich habe auch mal nachgeschaut. Der hat ja sogar für die olympischen Spiele 72 gearbeitet. Deine Posts sind äußerst interessant.",
        "owner": {
          "id": "YwwQ9cn-YKSzKaG4Qo9Bqw==",
          "username": "87iEVqJ7Nem0jdyF5Pnddw=="
        },
        "likes_count": 7
      },
      {
        "id": 17908832780283968,
        "created_at": 1635970760,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Ist überliefert, warum sie erst so spät geheiratet haben? Immerhin waren sie ja 1942 schon zusammen, oder ist das eine fiktive Dazudichtung von euch?",
        "owner": {
          "id": "cDzHNmiztDXAe3kfcqqg_w==",
          "username": "L0XahkfV76K8fxfBByzVIQ=="
        },
        "likes_count": 4
      },
      {
        "id": 17908831625315987,
        "created_at": 1636111071,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Es ist nicht belegt, warum Otl Aicher und Inge Scholl erst 1952 geheiratet haben. Sophie und Otl reden bei dem Treffen in Munster über das Thema Heirat. Auf die Frage ob er denn einmal heiraten wolle, antwortet Otl, dass er eigentlich nicht heiraten möchte, da er frei sein und niemanden einschränken möchte. (Nachzulesen in Otl Aicher \"innenseiten des kriegs\" S.238 )",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 3
      },
      {
        "id": 17904309386159699,
        "created_at": 1635967326,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Otl und Inge heirateten im Juni 1952. Er wurde später ein einflussreicher Gestalter und Kommunikationsdesigner.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 60
      },
      {
        "id": 17900682293478768,
        "created_at": 1636022807,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Ist überliefert, warum es so lange gedauert hat, bis sie geheiratet haben?",
        "owner": {
          "id": "cDzHNmiztDXAe3kfcqqg_w==",
          "username": "L0XahkfV76K8fxfBByzVIQ=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 18100862887275231,
    "created_at": 1635965450,
    "text": "Otl Aicher war, wie ich es verstanden habe, ein Kindheitsfreund der Scholl Geschwister und quasi der beste Freund von Sophie Scholl und hat sich über die Jahre in Inge verliebt? Hab ich das richtig verstanden? ☺️",
    "owner": {
      "id": "KRl27kVmFK8Ra6Xa9N2opQ==",
      "username": "wVqxPHH7E1l60ft1mnGf2w=="
    },
    "likes_count": 10,
    "answers": [
      {
        "id": 18200733598113879,
        "created_at": 1635967780,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Otl wahrte als bereits früh überzeugter Nazi-Gegner zu den Scholl-Geschwistern erst Distanz, da sie zu der Zeit dem NS-System nahestanden. 1939 lernte er die Geschwister kennen und es ist anzunehmen, dass sie zu der Zeit dem Nationalsozialismus den Rücken gekehrt hatten. Er stand den Scholls sehr nahe und war eng mit Sophie befreundet.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 36
      }
    ]
  },
  {
    "id": 17937202639728377,
    "created_at": 1635965242,
    "text": "die Gefahr, sein Leben zu verlieren, wo man doch so viel vor hat, wiegt einfach zu schwer. irgendwie durchkommen, nicht in zu große Gefahr bringen. Augen zu und durch, sozusagen. der aktive Widerstand ist gefährlich. doch irgendwie muss es ja enden... der Krieg kann nicht ewig dauern, oder? für mich bist du eine Heldin, Sophie. du kennst die Gefahr, dein wertvolles Leben zu verlieren, und kämpfst trotzdem für die gute Sache. weil so viele Menschen nicht mehr kämpfen können.",
    "owner": {
      "id": "A6SPnLUgQz4dz87_9YRyig==",
      "username": "3Lri7y4IURwRCgPOV61qTg=="
    },
    "likes_count": 4,
    "answers": [
      {
        "id": 17872449872605399,
        "created_at": 1636018371,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Otl kämpft auch, auf seine Art, und war bereits früher als wir Geschwister überzeugte Gegner der Nationalsozialisten. Ich kann seine Gründe durchaus nachvollziehen und doch wurmt es mich, dass er sich ausgerechnet bei dieser Sache zurückhält... Menschen können immer etwas tun! Und gerne gefährde ich mein Leben, wenn ich tausende Menschen davon überzeugen kann, dass das System falsch ist!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17873021363531656,
    "created_at": 1635964896,
    "text": "Also ich kann ihn gut verstehen. Er ist noch jung und will leben. Es bricht einem doch das Herz, sn Alex, Willi, Sophie, Hans und Christoph zu denken, die viel zu früh und nich dazu auf si unglaublich schreckliche Weise sterben mussten. Vielleicht hat Otl recht.",
    "owner": {
      "id": "7hUL0AlifGmWUSux-Sj0bQ==",
      "username": "OWManVSqgChIoLMdvYBSCA=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17897405447290170,
    "created_at": 1635964807,
    "text": "Du bist so mutig weil Du trotz großer Gefahr für Dich selbst etwas gegen diese üblen Nazimachenschaften unternimmst. Du tust etwas um darauf aufmerksam zu machen was wirklich geschieht. ❤️❤️❤️👏👏👏",
    "owner": {
      "id": "8UYJ_McUmzE8ZAyYO5_ipg==",
      "username": "7TCpXS0Fof1gUHPfbwQyDQ=="
    },
    "likes_count": 2,
    "answers": [
      {
        "id": 17937566197727892,
        "created_at": 1635965322,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Was läge an meinem Tod, wenn wir tausende Menschen erreichen und ihnen dieses Unrecht aufzeigen könnten?",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 5
      }
    ]
  },
  {
    "id": 17899820282473041,
    "created_at": 1635964731,
    "text": "Zur Zeit der dt. Zivilverwaltung des Elsass während der Besetzung durch Deutschland in den Jahren 1940-1944/45 gibt es einige interessante Nebenaspekte: Die Reise nach Münster, die eigentlich im Frühjahr 1942 stattfand (wie im Kommentar von #teamSoffer angegeben), wäre für Sophie  Scholl wahrscheinlich deutlich schwieriger oder gar unmöglich gewesen, hätte die Region auch unter Militärverwaltung gestanden (wie der Rest des besetzten Frankreichs). \nDieser Umstand - die Zivilverwaltung - hatte auch weitreichende Folgen für die elsässische Bevölkerung: Männer werden als „Volksgenossen“ in die Wehrmacht einberufen. In sowjetische Kriegsgefangenschaft geratene Elsässer, werden als Deutsche behandelt.\nDie Einberufung der Elsässer war völkerrechtswidrig, da sie völkerrechtlich keine deutschen Staatsbürger waren. \nMit der Einberufung in die Wehrmacht erhielten die jungen Männer französischer Staatsbürgerschaft die deutsche Staatsbürgerschaft verliehen.\n\nHermann Gustav Philip Röhn war von 1936-1945 stellvertretender Gauleiter und unter anderem für das Elsass zuständig. In einer Biografie auf der Seite zur Landeskunde Baden-Württemberg zu finden (leo-bw.de) gibt weitere Infos zur „freiwilligen“ Einberufung der Elsässer - direkter Link aktuell auch in der Story von @tRAetuaFCRcZAT0adXVqUw==",
    "owner": {
      "id": "3W3u797RFAMi2jy9PWfsyw==",
      "username": "rWW9geJBzAUmEVaqJ6ihiQ=="
    },
    "likes_count": 13,
    "answers": []
  },
  {
    "id": 17921550130955788,
    "created_at": 1635964398,
    "text": "Feine Friese der Mann 🙌",
    "owner": {
      "id": "VJSW6lbgKJanXrmmyP5F-g==",
      "username": "IULMAJUhu5HCkjltoQiWug=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17887999007436449,
    "created_at": 1635964267,
    "text": "Liebes #teamsoffer, ich hab eine kurze Frage. In der Story sagt Otl, er möchte einfach sicher durch diese Zeit der Nazis kommen. Ich frage, war für euch damals klar, dass diese Zeit einmal vorbei sein wird? Gab es da wirklich die Hoffnung, dass es ein Ende der Nazi Diktatur geben wird?",
    "owner": {
      "id": "4QZMpBgkjlmV61MJccjM4w==",
      "username": "NeD57BReKKx8f5zyhlPtew=="
    },
    "likes_count": 19,
    "answers": [
      {
        "id": 18197413480186312,
        "created_at": 1635970785,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Gegenfrage. Ist dir jetzt in dem Moment bewusst das die Pandemie irgendwann vorbei sein wird und wir normaler leben? :)",
        "owner": {
          "id": "qya1I7YpxoMDSkNXUDCFkA==",
          "username": "oHZC3TO0yUlfQUbDm50a8w=="
        },
        "likes_count": 2
      },
      {
        "id": 17953145116540047,
        "created_at": 1635974946,
        "text": "@tRAetuaFCRcZAT0adXVqUw== die Antwort ist tatsächlich schwierig zu beantworten, ich persönlich glaub nämlich, dass es noch ne ganze Weile dauern wird 😅 aber bei Kriegen kann ich mir gut vorstellen, dass man das Gefühl hat, dass sowas ewig dauern wird, weshalb ja man dann auch flüchtet, wenn man kann und vor allem der bekriegten Bevölkerung angehört. Wenn man jedoch der Macht angehört, in dem Fall den Deutschen, würde ich je nachdem, befürchte, dass es für immer so bleibt...",
        "owner": {
          "id": "4QZMpBgkjlmV61MJccjM4w==",
          "username": "NeD57BReKKx8f5zyhlPtew=="
        },
        "likes_count": 0
      },
      {
        "id": 17927119393882328,
        "created_at": 1635971231,
        "text": "@tRAetuaFCRcZAT0adXVqUw== schwierig..ich glaube das kann man auch in dieser Frage nicht vergleichen. Nicht angreifend gemeint.",
        "owner": {
          "id": "a4XmBzoI0FXxu2iFGI7Yzw==",
          "username": "SM4Ux5Ma0zhtAz0J7cbWGw=="
        },
        "likes_count": 4
      },
      {
        "id": 17918342810052013,
        "created_at": 1636017690,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Es ist gesichert, dass zumindest Sophies Vater Robert Scholl überzeugt davon war, dass die Deutschen den Krieg verlieren würden und dieser bald vorbei wäre.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 1
      },
      {
        "id": 17917964714021918,
        "created_at": 1635972057,
        "text": "@tRAetuaFCRcZAT0adXVqUw== das hat mich auch gewundert. In Deutschland hat man ja langen an den \"Endsieg\" geglaubt und das auch ordentlich propagiert. Alle Regime-Gegner musste ja vielleicht auch befürchten, dass das auf Dauer ihre schreckliche Realität bleiben wird.",
        "owner": {
          "id": "PTyJugb6ZrP7ksK8UptW9A==",
          "username": "aUeN5IB71Aqn3f0ofTlsuA=="
        },
        "likes_count": 3
      }
    ]
  },
  {
    "id": 17974412662449887,
    "created_at": 1635964170,
    "text": "Danke liebe Sophie.",
    "owner": {
      "id": "RhUIKKl35HJvdl-JNePkew==",
      "username": "eYutPEk9ckLRq6jV3kw6Ow=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17958845026477011,
    "created_at": 1635963957,
    "text": "Ein Held ist ein Held weil er Angst vor etwas hat und es trotzdem macht 🔥",
    "owner": {
      "id": "ZwSPLHFN3iIftDLN0WIlmA==",
      "username": "c0pEla5Illqp1h-tvb13cQ=="
    },
    "likes_count": 13,
    "answers": [
      {
        "id": 18146673334189262,
        "created_at": 1635969167,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Finde ich ehrlich gesagt, trotzdem eine zu einfache Definition und auch schwierig, weil nicht immer so klar ist, was die „richtige“ Entscheidung in einer Situation ist. Und vieles wird erst durch die Bewertung im Nachhinein zum Heldentum (bzw. umgekehrt, denn damals wurden ja die gefallenen Soldaten als Helden bezeichnet und da waren sicher auch etliche der Meinung, dass sie das Richtige tun)",
        "owner": {
          "id": "TTzQ49lA7hkVMeNRIU-TnQ==",
          "username": "_ThnzpbuPDExtJ8ORa7ZEw=="
        },
        "likes_count": 2
      },
      {
        "id": 17953251091534910,
        "created_at": 1635967198,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Dann lass es mich so formulieren, wie es wahrscheinlich gemeint war: Ein Held ist jemand, der das richtige tut, obwohl er/sie Angst davor hat.",
        "owner": {
          "id": "K-4CXFn5ONbN5dSnx9FMew==",
          "username": "5igvELif9Ez2s9oRpwz2Uw=="
        },
        "likes_count": 3
      },
      {
        "id": 17933266189776535,
        "created_at": 1635965305,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Finde ich gar nicht. Angst an sich hat eine sinnvolle Warnfunktion, es gibt zig Situationen, wo es einfach nur leichtsinnig ist, seine Angst zu ignorieren.",
        "owner": {
          "id": "TTzQ49lA7hkVMeNRIU-TnQ==",
          "username": "_ThnzpbuPDExtJ8ORa7ZEw=="
        },
        "likes_count": 3
      }
    ]
  },
  {
    "id": 17944735111610051,
    "created_at": 1635963647,
    "text": "#TeamSoffer Otl Aicher war 1942 in Épinal stationiert, was etwa 70 km vom elsässischen Münster entfernt war. Münster (heute Munster) gehörte von 1871 bis 1918 zu Deutschland, danach wieder zu Frankreich, bevor es von 1940 bis 1944 von Deutschland besetzt wurde [bearbeitet]. \n\nOtl und Sophie trafen sich hier im März 1942, um gemeinsam in einem Gasthof zu übernachten. Im März stand bereits fest, dass Otl demnächst nach Russland versetzt wird, demnach befand sich Otl Aicher im November 1942 nicht mehr in Épinal, sondern bereits an der Ostfront. In vielen Briefen und Aufzeichnungen der beiden wird deutlich, dass sie eine sehr tiefe Verbindung zueinander hatten. Anders als hier dargestellt, berichtet Otl später, nichts von der Weißen Rose gewusst zu haben. Aus einigen Quellen geht jedoch hervor, dass es gut möglich ist, dass Sophie ihm davon erzählte und sogar versuchte ihn für die Weiße Rose anzuwerben. Genaueres über das Treffen der beiden ist nachzulesen im Kapitel „sophie in münster\" aus Otl Aichers Kriegstagebuch „innenseiten des kriegs\".",
    "owner": {
      "id": "9rICyTfoSV8xPafAZ0Xo0w==",
      "username": "hib4mKmHA-vgwtwb0Q_04A=="
    },
    "likes_count": 221,
    "answers": [
      {
        "id": 18190090309126748,
        "created_at": 1635977352,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Ja. Ich würde aber immer mit bedenken, dass er darüber natürlich auch sein Verhalten vor sich selbst (und auch vor Prof. Muth) erklärt hat. Also letztlich hatte er natürlich auch ein Eigeninteresse daran, es sich selbst und anderen gegenüber so darzustellen, als wären die Widerstandsaktivitäten von Sophie und Hans so eindeutig indiskutabel und sinnlos gewesen, dass er sich selbst (und ihm niemand) vorwerfen kann, dass er sich nicht beteiligt hat.",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 12
      },
      {
        "id": 18187897732183088,
        "created_at": 1635975892,
        "text": "@tRAetuaFCRcZAT0adXVqUw== vielen Dank! Harte Worte, die Sophie Scholl mal in einem etwas anderen Licht zeigen…",
        "owner": {
          "id": "TTzQ49lA7hkVMeNRIU-TnQ==",
          "username": "_ThnzpbuPDExtJ8ORa7ZEw=="
        },
        "likes_count": 5
      },
      {
        "id": 18094346671302355,
        "created_at": 1635976151,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ..\"welche form des widerstands hat überhaupt eine chance, gegen diesen staat etwas auszurichten? und nur die aussicht auf erfolg rechtfertigt aktionen gegen ihn. das opfer an sich ist kein motiv. kann es sein, daß ich feige war? […] \nhitler hatte nicht nur generäle beauftragt, einen krieg zu führen. das ganze volk war in die mobilmachung einbezogen, seine arbeiter, seine wirtschaft, seine wissenschaft, seine universitäten, seine kirchen. Das konnte kein spaziergang werden. \n\nmein problem war, daß ich selbst ohne schaden das dritte reich überleben wollte, ohne mich verachten u müssen, ohne vor mir selbst zum krüppel geworden zu sein. Wenn der krieg vielleicht über jahre dauern sollte, sah ich zunächst keine risse im system, die einen zu untergrundaktionen ermutigen konnten. \nAber ich sah einen druck auf mich zukommen, dem ich vielleicht nicht würde standhalten können. Ob dann nicht widerstandaktionen allein aus gründen der selbstbewahrung notwendig würden, einfach, weil es ein leben mit gebrochenem Rückgrat nicht gibt? trotzdem blieb ich bei meinem widerspruch.\"\n\nQuelle: Aicher, Otl: Innenseiten des Krieges (Ersterschienen 1985 - ich habs aus einem Ebook 2018; deswegen leider ohne Seitenangaben. Kleinschreibung ist aus dem Original übernommen)",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 14
      },
      {
        "id": 17994030505386080,
        "created_at": 1635976915,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Tagebücher von heute werden später einmal sicherlich sehr interessante Quellen sei. :)",
        "owner": {
          "id": "2istAKimz-G0LSVjqI4hnQ==",
          "username": "YN9DYt_23UV9LcR--Exxdg=="
        },
        "likes_count": 1
      },
      {
        "id": 17986203265409056,
        "created_at": 1635975744,
        "text": "@tRAetuaFCRcZAT0adXVqUw== @tRAetuaFCRcZAT0adXVqUw== \nAicher hat widersprüchliche Angaben dazu gemacht, ob er in die Widerstandsaktivitäten eingeweiht worden ist Im Gespräch mit Vinke (1980, S. 147) sagte er zu dem Treffen mit Sophie: \"Wann immer wir über Politik sprachen, nie erhielt ich eine Andeutung darüber, daß Sophie und Hans die Urheber jener Aktionen waren, die uns so stark beschäftigten.\" \n\nIm Oktober 43 hatte er dagegen in einem Brief an Carl Muth noch geschrieben: \"Sie hat mir in Bad Hall alles dargelegt, ohne daß ich auch nur im Entferntesten hätte auf diese Dummheit schließen können.\" Den Brief kenne ich allerdings auch nicht im Original: Zoske (2021, S. 260) fasst ihn nachfolgend weiter zusammen: \"Den Aktionen hätten 'schiefe Gedanken' zugrunde gelegen, es sei ein 'widersinniger, sprunghafter, gar nicht durchleuchteter Einfall gewesen; 'kopflos' hätte Sophie 'einen Strohhalm für Gold' gehalten und um ihn gekämpft, 'als sei er alles'. Dabei mache doch 'Klugheit' erst 'die Tapferkeit gut' – und daran habe es gemangelt.\" Beide aktuellen Biograf*innen (Gottschalk, 2021, S. 257 und Zoske ebd.) vertreten die These, dass Sophie Otl fragte und er ablehnte.",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 13
      },
      {
        "id": 17958731548505727,
        "created_at": 1635965497,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Vielleicht/Hoffentlich gibst dazu Infos - eine Handlung einzuordnen, wenn man die Motive dahinter nicht kennt, ist immer schwierig.",
        "owner": {
          "id": "TTzQ49lA7hkVMeNRIU-TnQ==",
          "username": "_ThnzpbuPDExtJ8ORa7ZEw=="
        },
        "likes_count": 3
      },
      {
        "id": 17954116483539237,
        "created_at": 1636005099,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Vielen, vielen, vielen Dank! Ich hoffe, das Community Management kommt auch noch mit einem Dankeschön für Deine Ergänzungen, Kontextualisierungen und Nuancierungen. Ich finde es problematisch, eine so komplexe Motivationslage und einen solchen Balancegang zwischen zwei Menschen derart zu soapifizieren. (Das Foto passt da auch ins Bild).",
        "owner": {
          "id": "_-mf1Sd6sDCg_OX_PGE1gA==",
          "username": "7bpYHV7nhElkgQTPROvDQg=="
        },
        "likes_count": 9
      },
      {
        "id": 17932597951771398,
        "created_at": 1635968745,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Es gab ein Treffen in Munster im März, da war Aicher noch in Epinal stationiert. Zu dieser Zeit hatte Sophie allerding selbst noch keine konkreten Ideen bzgl. Widerstand und war auf jeden Fall noch nicht aktiv. Daher wäre ein solches Gespräche wie hier dargestellt, zu der Zeit nicht möglich gewesen.\nAnschließend wurde die Kompagnie von Aicher nach Russland verlegt.\nEin weiteres Treffen von Sophie und Aicher fand dann im Dezember in Bad Hall statt, wo Aicher wegen einer Gelbfieber-Erkrankung hingekommen war. Falls Sophie also ein Gespräch über eine potenzielle Beteiligung von Aicher an den Aktivitäten der \"Weißen Rose\" mit ihm geführt hat, kann dies also nur zu dem Zeitpunkt stattgefunden haben.",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 18
      },
      {
        "id": 17920754002985518,
        "created_at": 1635966060,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Tatsächlich trafen sich Otl Aicher und Sophie Scholl öfter zu zweit, unter anderem im März 1942 in Münster. Das Treffen in unserer Erzählung wurde aus dramaturgischen Gründen nach hinten verschoben.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 17
      },
      {
        "id": 17916965819034207,
        "created_at": 1635964913,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Wenn Otl zeitlebens abgestritten hat, von der Weißen Rose gewusst zu haben, gibt es dann andere Quellen, eventuell aus dem Nachlass, die darauf schließen, WARUM er nicht mitmachen wollte?",
        "owner": {
          "id": "TTzQ49lA7hkVMeNRIU-TnQ==",
          "username": "_ThnzpbuPDExtJ8ORa7ZEw=="
        },
        "likes_count": 9
      },
      {
        "id": 17914408571108917,
        "created_at": 1635963929,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Ich verstehe das nicht ganz. Hat das Treffem dann im März oder im November stattgefunden? 🙈",
        "owner": {
          "id": "rQb00sZOF4bwnm8NU_fe6w==",
          "username": "mD6i0zgJeUTS9WpyTj9jkg=="
        },
        "likes_count": 5
      },
      {
        "id": 17899195358259303,
        "created_at": 1635965096,
        "text": "@tRAetuaFCRcZAT0adXVqUw== das würde mich auch interessieren 😮 schade dass weder er noch Inge Scholl leben",
        "owner": {
          "id": "KRl27kVmFK8Ra6Xa9N2opQ==",
          "username": "wVqxPHH7E1l60ft1mnGf2w=="
        },
        "likes_count": 3
      },
      {
        "id": 17898933674358108,
        "created_at": 1635965615,
        "text": "@tRAetuaFCRcZAT0adXVqUw== diese Quelle veranlasst mich zu der Frage: werden Tagebücher von heute auch einmal wichtige Quellen sein? Oder übernehmen die Medien wohl auch das",
        "owner": {
          "id": "rnCZWTTnmljeyKOUhcZwhw==",
          "username": "sYJYqLmsxXp8gphDmUT_Zg=="
        },
        "likes_count": 1
      },
      {
        "id": 17898752210271775,
        "created_at": 1636043394,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Das war vermutlich zumindest teilweise Selbstschutz um das eigene Selbstbild nicht zu gefährden. Vielen, vielen Dank nochmal für deine Ergänzungen! Durch deine Zitate wird erst richtig deutlich wie komplex diese Entscheidung war und wie zerrissen Otl. Und dass er sich das offenbar wirklich lange überlegt hat. Irgendwie muss ich auch zugeben, dass ich seine (eher) pragmatische Einstellung nachvollziehen kann, letztendlich geht es ja nicht darum als Held zu sterben, sondern darum unterm Strich was zu verändern.",
        "owner": {
          "id": "TTzQ49lA7hkVMeNRIU-TnQ==",
          "username": "_ThnzpbuPDExtJ8ORa7ZEw=="
        },
        "likes_count": 2
      },
      {
        "id": 17898037814372576,
        "created_at": 1635974899,
        "text": "@tRAetuaFCRcZAT0adXVqUw== \"aus dramaturgischen Gründen\" klingt etwas befremdlich.",
        "owner": {
          "id": "4AqAQ263QejTcJg8IlHARQ==",
          "username": "rTkDrCghdiU1DX2ZOMgzLw=="
        },
        "likes_count": 5
      },
      {
        "id": 17890430564516464,
        "created_at": 1635975830,
        "text": "@tRAetuaFCRcZAT0adXVqUw== @tRAetuaFCRcZAT0adXVqUw== \nDa Aicher die Anfrage nach 43 bestritten hat, bleiben auch mögliche Motiven letztlich spekulativ. Allerdings hat er in seinem Kriegstagebuch allgemeine Überlegungen zur Frage des Widerstands im NS angestellt –nur eben ohne Bezug auf eine konkrete Frage von Sophie: \"was ich weiter tun würde? Ich weiß es nicht. manchmal denke ich, ich könne im westen verschwinden, vielleicht auch in der schweiz. mit jedem Handgriff, den ich für diesen staat tue, unterstütze ich ein verbrechen, und jeder, der gegen die nazis kämpft, hilft den krieg zu verkürzen und das unheil das über uns kommen wird, zu mildern. Aber ich muß aufpassen, um nicht andere, auch meine eltern zu gefährden\"\nAn anderer Stelle beschreibt er auch, dass Werner Scholl ihn 1939, direkt zu Beginn des Krieges gefragt hatte, \"ob ich mitmachen würde, eine widerstandsgruppe aufzubauen, eine sabotagegruppe. […] mach keinen blödsinn, sagte ich zu werner. der krieg kann lange dauern. […] eine widerstandsgruppe fliegt in diesem partei- und polizeistaat über kurz oder lang auf. Jeder ist des andern spitzel geworden. […]",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 14
      },
      {
        "id": 17842691759681872,
        "created_at": 1635977858,
        "text": "@tRAetuaFCRcZAT0adXVqUw== danke dir ☺️",
        "owner": {
          "id": "KRl27kVmFK8Ra6Xa9N2opQ==",
          "username": "wVqxPHH7E1l60ft1mnGf2w=="
        },
        "likes_count": 4
      }
    ]
  },
  {
    "id": 18181882168157005,
    "created_at": 1635963549,
    "text": "Ihr seid sehr mutig.👏👏👏",
    "owner": {
      "id": "Art6kDA2me2Uedu2dbBmDg==",
      "username": "Qt_lPmPM03Sryr_rMXjQAA=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17912593259024263,
    "created_at": 1635963414,
    "text": "Ich denke, dass er einfach Angst hat, dass wenn er bei euch mitmacht, er sich, wie er schon sagte, sich und seine Familie in Gefahr bringt",
    "owner": {
      "id": "9pDeF4T4f7rFWK4xs7PnKQ==",
      "username": "bAXCwMa1Y6MAoI2ctgnt5A=="
    },
    "likes_count": 34,
    "answers": [
      {
        "id": 18200755612114595,
        "created_at": 1635966795,
        "text": "@tRAetuaFCRcZAT0adXVqUw== hans wollte dih anfangs ja auch nicht einweihen, weil es ihm zu riskabnt war.",
        "owner": {
          "id": "R1As70us78bA-miOORV6Lg==",
          "username": "q4ztbJVC7dOdbTSR9bsR8w=="
        },
        "likes_count": 3
      },
      {
        "id": 17921808535869429,
        "created_at": 1635965923,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Vielleicht verstehe ich das auch ganz tief in mir und habe Inge aus den gleichen Gründen nicht eingeweiht...",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 42
      }
    ]
  },
  {
    "id": 18175281082199421,
    "created_at": 1635962763,
    "text": "Also ganz ehrlich Sophie, du bist echt mutig und eine Heldin. Ich würde mich sowas nicht trauen",
    "owner": {
      "id": "8GK-7zFmVsR1s6UBXftoTg==",
      "username": "OJ2VrzF48Hl3OhBF1ZeNJg=="
    },
    "likes_count": 39,
    "answers": []
  },
  {
    "id": 17870784257545958,
    "created_at": 1635962756,
    "text": "Menschen die trotz Gefahr zu Tode zu kommen in den Widerstand gehen, haben meinen größten Respekt. Ich habe Freunde aus Kriegsgebieten und diese wurden wegen ihrer Widerstandstätigkeiten verfolgt. Sowas erfordert Mut",
    "owner": {
      "id": "mPvDZyGd82gr--ibcoXiLg==",
      "username": "wHpktTB296m6FDln15-wCw=="
    },
    "likes_count": 22,
    "answers": []
  },
  {
    "id": 17899294907353235,
    "created_at": 1635962654,
    "text": "Der Otl scheint einfach „obrigkeitsgehörig“ und verhält sich daher angepasst. Du Sophie bist mutig und unerschrocken und gehst soweit, dein Leben für den Widerstand zu riskieren..",
    "owner": {
      "id": "9NvZ6FB3NdhjiO40xspbDg==",
      "username": "Jkw-0U2xM6DOK9twcw2aKw=="
    },
    "likes_count": 4,
    "answers": [
      {
        "id": 17959160749507311,
        "created_at": 1636010294,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Die Geschichte wird hier leider sehr vereinfacht dargestellt: Otl Aicher war schon gegen den NS, als Sophie und Hans noch begeistert Führungsaufgaben in BDM- bzw. HJ übernahmen. Weil er sich weigerte, der HJ beizutreten, wurde er vom Abitur ausgeschlossen.\nMan könnte also auch andersherum sagen: Wenn sehr viel mehr Menschen (und z. B. auch die Scholl-Geschwister) sich ähnlich früh dem Regime so klar verweigert hätten wie Aicher, wäre es vielleicht gar nicht erst notwendig geworden, dass Einzelne (wie die Scholls) im Widerstand ihr Leben riskieren müssen.",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 8
      }
    ]
  },
  {
    "id": 17893441553441565,
    "created_at": 1635962580,
    "text": "Vielleicht hat er Angst, sich seinen wahren Gefühlen gegenüber zu stellen...",
    "owner": {
      "id": "IZjH2c9sr0QFtZsY6j3T8g==",
      "username": "Ac1agX90ca3rJq3wiGLWag=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17993069821388363,
    "created_at": 1635962546,
    "text": "Er will sich auf anderen Dingen konzentrieren. Inge heiraten Familie gründen ,Haus... Ist nicht verkehrt. Er war zufrieden mit sich selbst",
    "owner": {
      "id": "V3oDABABG0C01nc3yQaXUQ==",
      "username": "clUc8WrX6s4dFOYT0zuW-g=="
    },
    "likes_count": 8,
    "answers": [
      {
        "id": 18259218298027536,
        "created_at": 1635966376,
        "text": "@tRAetuaFCRcZAT0adXVqUw== du bist ein freier Geist, für deine Zeit viel zu weit und emanzipiert und geöffnet.. Ich stelle dich als Aktivisten für LGTB Rechte, Klimaschutz, gegen Kriege.... Otl dagegen wollte in eine scheinheilige Welt leben und er liebte deine Schwester.... Für ihn reicht das ....",
        "owner": {
          "id": "V3oDABABG0C01nc3yQaXUQ==",
          "username": "clUc8WrX6s4dFOYT0zuW-g=="
        },
        "likes_count": 0
      },
      {
        "id": 18211547203101612,
        "created_at": 1636236037,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Ja, schön, dass er das geschafft hat 😊",
        "owner": {
          "id": "J7058MTSwnseCSI35b2ctA==",
          "username": "pqxz0lP3pydBXU8mNtzwPA=="
        },
        "likes_count": 1
      },
      {
        "id": 18134790565240818,
        "created_at": 1636020225,
        "text": "@tRAetuaFCRcZAT0adXVqUw== @tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Anders als hier dargestellt, berichtet Otl später, nichts von der Weißen Rose gewusst zu haben. Aus einigen Quellen geht jedoch hervor, dass es gut möglich ist, dass Sophie ihm davon erzählte und sogar versuchte ihn für die Weiße Rose anzuwerben. Genaueres über das Treffen der beiden ist nachzulesen im Kapitel „sophie in münster\" aus Otl Aichers Kriegstagebuch „innenseiten des kriegs\". \nIn unserer Erzählung ist Sophie zwar traurig, dass er nicht mitmachen will, freut sich aber hauptsächlich ihn als Freund und Stütze zu haben.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 9
      },
      {
        "id": 18099713119272790,
        "created_at": 1635969952,
        "text": "@tRAetuaFCRcZAT0adXVqUw== @tRAetuaFCRcZAT0adXVqUw== Sind denn Otls Motive irgendwie belegt oder ist der dargestellte Inhalt mit seinen Gründen rein fiktiv? Denn ein bisschen klingt das hier nach be- und vor allem verurteilen …",
        "owner": {
          "id": "TTzQ49lA7hkVMeNRIU-TnQ==",
          "username": "_ThnzpbuPDExtJ8ORa7ZEw=="
        },
        "likes_count": 2
      },
      {
        "id": 17933220715702231,
        "created_at": 1636230264,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Dass Otl in einer scheinheiligen Welt leben wollte, würde ich so nicht unterschreiben. Was meinst du damit?",
        "owner": {
          "id": "J7058MTSwnseCSI35b2ctA==",
          "username": "pqxz0lP3pydBXU8mNtzwPA=="
        },
        "likes_count": 0
      },
      {
        "id": 17918656553011066,
        "created_at": 1636230046,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Sophie Scholl als Aktivistin für Klimaschutz und LGBT zu bezeichnen, ist etwas weit hergeholt, oder? Da projizierst du zu viel in sie hinein.",
        "owner": {
          "id": "J7058MTSwnseCSI35b2ctA==",
          "username": "pqxz0lP3pydBXU8mNtzwPA=="
        },
        "likes_count": 1
      },
      {
        "id": 17905659380250113,
        "created_at": 1636236012,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Ja, das könnte gut sein",
        "owner": {
          "id": "J7058MTSwnseCSI35b2ctA==",
          "username": "pqxz0lP3pydBXU8mNtzwPA=="
        },
        "likes_count": 0
      },
      {
        "id": 17880927038542258,
        "created_at": 1636230399,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ich meinte damit,  wenn Sophie in unserer jetzigen Zeit gewesen wäre...",
        "owner": {
          "id": "V3oDABABG0C01nc3yQaXUQ==",
          "username": "clUc8WrX6s4dFOYT0zuW-g=="
        },
        "likes_count": 1
      },
      {
        "id": 17871469253609106,
        "created_at": 1636230359,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ich denke er wollte nur eins: den Krieg zu überleben und seine liebevolle Inge heiraten um Familie zu gründen.",
        "owner": {
          "id": "V3oDABABG0C01nc3yQaXUQ==",
          "username": "clUc8WrX6s4dFOYT0zuW-g=="
        },
        "likes_count": 1
      },
      {
        "id": 17870279459553161,
        "created_at": 1635965870,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Ich frage mich, wer von uns sich dann selbstbezogen verhält...",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 9
      }
    ]
  }
]