[
  {
    "id": 17872915463629307,
    "created_at": 1641212554,
    "text": "😢",
    "owner": {
      "id": "RtnFPD0Cp28KFvNYJDuhsw==",
      "username": "VPID27fB7ECnJcwe7TyRng=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17907269294349549,
    "created_at": 1640995277,
    "text": "❤️",
    "owner": {
      "id": "ty-5glGSvRaREGUKStSzIQ==",
      "username": "yjMx-qJ3qnJbXLEQJp5SDA=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17877973754535494,
    "created_at": 1640810466,
    "text": "Ja, Weihnachten ist Christi Geburt. Ich finde es sehr gut, dass ihr die Haltung und die Tätigkeiten der Geschwister Scholl gerade auch im Bezug auf ihren Glauben darstellt!",
    "owner": {
      "id": "nkJqrj8jqtqbv_X7tIb4Ng==",
      "username": "DES0O8uU0sA008PYL_XsSA=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17868432056603867,
    "created_at": 1640680545,
    "text": "Geschenke bringt der Weihnachtsmann nicht das Christkind. Zumindest im Norden.",
    "owner": {
      "id": "0ZoE_NBIoW23V_KvTvbmVQ==",
      "username": "5dBeHmZqRF1apZmZi746Cg=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17894389361520423,
    "created_at": 1640643960,
    "text": "Natürlich feier ich die Geburt von Jesus Christus",
    "owner": {
      "id": "aTUcGsEHywgNWsSYHVKIfQ==",
      "username": "V6GYR7x6zAui2RuA9GBOSw=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17966030053504797,
    "created_at": 1640630541,
    "text": "Christlich",
    "owner": {
      "id": "MbFmIgDq7dx5s_e5TnN7KQ==",
      "username": "8Z4cvypaWWOZ5UIv3kqetQ=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17889787541530963,
    "created_at": 1640622456,
    "text": "Ja, da wir auch katholisch sind.",
    "owner": {
      "id": "7fp5RdmRVi6Xxj2QkuO4dQ==",
      "username": "Q0l4Fmtjithr9ZoLNsXiBg=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17949386248624599,
    "created_at": 1640601692,
    "text": "Interessant dass es diese Bemühungen gab. Allerdings ist das Weihnachtsfest ja per se voller unchristlicher Traditionen und im Grunde das altrömische Sonnenwendfest. Da haben die Nazis nur erfolglos versucht, was den Römern gelungen war.",
    "owner": {
      "id": "X18mHxXNd59f6vyc2b65_w==",
      "username": "g4TCAtB0s6aVBif78gDfjQ=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17944494760668781,
    "created_at": 1640594868,
    "text": "Tatsächlich bin ich mit beidem aufgewachsen. Das diese Bräuche „keltisch“ waren oder NS spezifisch wusste damals kein Mensch. Schon VOR dem NS gab es diese Bräuche. Bauernhäuser aus dem 16. Jh. hatten meist auch noch einen Drudenfuß um böse Geister abzuhalten. Usw. Frau Precht war ein fester Bestandteil und die Geschichten drum herum einfach faszinieren. Wir feierten aber dennoch immer das christliche Weihnachtsfest. Auch das Räuchern und Gebräuche um die Rauhnächte  herum wurden mit in der Kirche geweihtem Weihrauch zelebriert. Christentum und Brauchtum waren auch ohne die NS Spinner eng miteinander  verwoben. Zumindest bei uns hier im Voralpenland. Hakenkreuz und Co. gab es bei uns nicht.",
    "owner": {
      "id": "gIilraBqxQLjL4TmbqHwPw==",
      "username": "4ogOayCuHQQNGEvR5_ez8g=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17954359522529289,
    "created_at": 1640593138,
    "text": "Immer wieder gruselig das zu sehen... 😔",
    "owner": {
      "id": "lbtFppb2eEeKL_ZhI8nFLg==",
      "username": "TwS8maI7kPE275tFJH3_OA=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18018681106356253,
    "created_at": 1640585542,
    "text": "Oh Mann - an das hab ich bis jetzt gar nicht gedacht😢. Es musste wohl alles verändert werden. ..... Bei uns kommt das Christkind und die Kinder freuen sich wenn im Baum ein Glöckchen zum klingen bringt. Zwei Atheisten und eine Chinesin gehören zu uns, und ändern wollen wir nix",
    "owner": {
      "id": "Pc8XjPgST8LLF0PgZQbgLg==",
      "username": "2YexQtKxvCW6TDY8NO7fJg=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17938815940769240,
    "created_at": 1640570970,
    "text": "❤️ Ach, wenn du wüsstest, wie das heute ist: in der Schule darf man - zumindest bei uns - keine Weihnachtsgeschichten mehr erzählen. Politisch korrekt soll man frohe Feiertage wünschen. Fest der Liebe anstatt Geburt Jesu feiern und die Weihnachtsgeschichte wurde durch Santa Claus und Elfen ersetzt... 🎄",
    "owner": {
      "id": "4Ko8vbOLC9g6FCrEKGtRbw==",
      "username": "H7KmzuTymVSSnFVg4fW_Aw=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18139893577220966,
    "created_at": 1640562086,
    "text": "Hat Frau Holle was mim nationalsozialismus zu tun ? 😦",
    "owner": {
      "id": "MnfCeHuLDKwtBcwd5RWBaw==",
      "username": "hDpTui0vu1zmlcCKIuaPow=="
    },
    "likes_count": 0,
    "answers": [
      {
        "id": 17945501458657193,
        "created_at": 1640591217,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Man wollte zu vermeintlich „germanischen Ursprüngen” zurückkehren, z. B. sollte Knecht Ruprecht den Nikolaus und Frau Holle das Christkind als Gabenbringer ersetzen.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 6
      }
    ]
  },
  {
    "id": 17923925453030617,
    "created_at": 1640560401,
    "text": "Ich habe erst spät zum Glauben gefunden und mich mit 30 taufen lassen. Damit einher wandelte sich mein Weihnachtserleben, in der Kindheit und Jugend in erzgebirgischer Tradition, dann suchend und nun darf ich es christlich leben, ich genieße den Gottesdienst am 1. Feiertag! Meine Tochter  erklärte erst die Weihnachtsgeschichte mit einem Bilderbuch und las sie dann später vor, bevor es  das Heilig Abend Essen gab. Auch wenn das Fest für viele entchristlicht ist, ist es das Fest der Familie, und damit genau das, was Weihnachten ist: auch Marie und Josef waren Mit der Geburt Jesu zur Familie geworden, und das ohne Trauschein! Und Josef war der Partner Marias aber nicht der Vater Jesu! Und war doch sein Vater, der ihn schütze und erzog! Dass Familie zusammen ist, ist das wichtigste! Daher schmerzt es an Weihnachten besonders, wenn es nur In Gedanken sein kann, wie du mit Fritz und Inge mit Otl). mir hilft der Glaube ungemein, um Gemeinschaft zu erleben, denn weltweit wird Weihnachten gefeiert!",
    "owner": {
      "id": "PjkvGR66c1-m7gGc9Gas-A==",
      "username": "pOVacQtFxlWQNzkyz1GriA=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17891261699526903,
    "created_at": 1640555131,
    "text": "@tRAetuaFCRcZAT0adXVqUw==",
    "owner": {
      "id": "99mm2gDgBY_xMTJ48JRB4A==",
      "username": "XyJan2ufsaVuYoMEZ1dm2Q=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17996600830393258,
    "created_at": 1640553964,
    "text": "Danke für die Aufklärung, war mir nicht so bewußt. Die Illustration erinnert ein bisschen an die Waldorf Ästhetik...",
    "owner": {
      "id": "vQa3H7cUmSmXAwS1nWtvtg==",
      "username": "3obE6mx1Q4ViDR_FkflWyw=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17885166098558987,
    "created_at": 1640553556,
    "text": "Wow, diese IG Serie bringt mir, und ich denke alle wer diese Projekt folgt, zurück in der Zeit. 👏",
    "owner": {
      "id": "DBPr-q6ZXck8Y1HRE9a90w==",
      "username": "ze7TpipWkoqwbP-3bI__nA=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17907138869197227,
    "created_at": 1640552814,
    "text": "Wie wurde vor dem Nationalsozialismus der Baum geschmückt?",
    "owner": {
      "id": "QsY9mwY0NuUAWFxx0fkgRA==",
      "username": "2ZGGJhFXVAvgvLtbn86DMg=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17901883898456614,
    "created_at": 1640552443,
    "text": "Ja, wir feiern im christlichen Sinn, denn das ist nunmal der Ursprung des Weihnachtsfestes. Allerdings sind bei uns jederzeit anders- und nichtgläubige Menschen willkommen, da die Nächstenliebe nicht nur ein christlicher sondern ein ethischer Wert ist!",
    "owner": {
      "id": "zYdyDK6qF7cHeSZBZ-eDbw==",
      "username": "g9oQbfxLoM9udIWSNmiNGA=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17908655969193511,
    "created_at": 1640551537,
    "text": "\"Engel auf den Feldern singen\nStimmen an ein himmlisch Lied\nUnd im Widerhall erklingen auch die Berge jauchzend mit\" - auch wenn mein Urgroßvater es gerne anders gehabt hätte, wir feiern Weihnachten. Frohe Weihnachten, Sophie ❤️",
    "owner": {
      "id": "PXecW7UARS8QxlqpAxbIUA==",
      "username": "twn207dm0kIGQqnOPX-NKA=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17935562029879239,
    "created_at": 1640548511,
    "text": "Ist es richtig, dass das Lied \"Stille Nacht\" auch umgeschrieben wurde?",
    "owner": {
      "id": "UsYtADbeRD0ygjf_jm9nwQ==",
      "username": "jQBQKzppyzPZqTp2B904YQ=="
    },
    "likes_count": 0,
    "answers": [
      {
        "id": 17995353490397048,
        "created_at": 1640596297,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Der Text von „Stille Nacht“ wurde oft instrumentalisiert und umgedichtet. Assoziationen zum Judentum sollten vertilgt werden. Dadurch wurden viele alttestamentarische Metaphern gestrichen bzw. ersetzt.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 5
      },
      {
        "id": 17925635606008256,
        "created_at": 1640624464,
        "text": "@tRAetuaFCRcZAT0adXVqUw== \"Stille Nacht\" wurde immer wieder umgedichtet und von Gewerkschaften, vom Militär, aber auch von den jeweiligen Machthabern jeweils für ihre Zwecke instrumentalisiert. Um 1900 gab es zB auch eine \"Arbeiterfassung\":\n\"1. Stille Nacht, traurige Nacht, ringsumher Lichterpracht! In der Hütte nur Elend und Not,\nkalt und öde, kein Licht und kein Brot, /: schläft die Armut auf Stroh. :/\n2. Stille Nacht, traurige Nacht, hast du Brot mitgebracht? fragen hungrige Kinderlein.\nSeufzend spricht der Vater: „Nein. /: Bin noch arbeitslos!“ :/\n3. Stille Nacht, traurige Nacht, drunten tief in dem Schacht schlagen Wetter, welch\ngräßliche Fron! Gräbt der Bergmann für niedrigen Lohn /: für die Reichen das Gold. :/ (…)“\nIn den 30er Jahren gab es auch eine Version der Nationalsozialist:innen (nach heutigem Forschungsstand geht man davon aus, dass diese aber wohl keinen breiten Anklang gefunden hat):\n\"„Stille Nacht, heilige Nacht, alles schläft, einfach wacht / Adolf Hitler für Deutschlands Geschick, führt uns zu Größe, zu Ruhm und zu Glück.“\nIn der Weihnachtsringsendung 1942 in der das Lied gesungen wurde, wurde der \"traditionelle\" Text genutzt. Eine Bewertung aus 1979 interpretiert das wie folgt:\n„Die Beschwörung der Stationen führte am Heiligen Abend dem Hörer die Ausdehnung des Reiches authentisch als Wunder vor; die sich durch Halten der Stellungen äußernde Habgier verlangte nach sakraler Weihe und seelischer Einverleibung, für die das Weihnachtslied gleichermaßen sorgte. Stille Nacht veränderte sich im neuen Zusammenhang zur zynischen Gebrauchsform des Eroberungskrieges; die Verse, in denen das traute hochheilige Paar ‚einsam wacht‘, und die durch die Erinnerung an Familienfeste ins Träumen gebrachte deutsche Innerlichkeit verblendeten mit Hilfe der staunenswerten Rundfunktechnik wirksamer als jeder erfundene Text das Monströse.“\n– Hans Dieter Schäfer (Vortrag von 1979) - zitiert via Wikipedia.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 8
      },
      {
        "id": 17911452320331598,
        "created_at": 1640596363,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Danke für die Antwort",
        "owner": {
          "id": "UsYtADbeRD0ygjf_jm9nwQ==",
          "username": "jQBQKzppyzPZqTp2B904YQ=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17915084159280921,
    "created_at": 1640544277,
    "text": "Sophie, die Ausgabe der Frauenwart kam mir jetzt auch in die Finger.. schrecklich.. hast das Gedicht ganz vorne gesehen? Da will man sich gar nicht mehr wohl gefühlt haben, beider Weihnachtsringsendung, oder? Schrecklich!\n\n„Überallhin auf der Erde wo Deutsche wohnen\nÜberallhin, wo des Reiches Soldaten stehn\nhoch von der Arktis bis zu den südlichen Zonen\nAlle vereinend die Klänge der Weihnacht sehn.\n*\nGlocken der Heimat ertönen in Hellas und Flandern,\nKlingen in einsamen Bunkern an Newa und Don\nÜber die Wogen zu einsamen Booten sie wandern\nJenseits der Meere noch jubelt der seelige Ton-!\n*\nLieder der Weihnacht von Deutschen Soldaten gesungen\nSchwingen als Antwort von Osten und Westen zurück.\nHeimat und Front sie halten sich, liebend umschlungen,\nSchmerzgeläutert erhebt sich ein heiliges Glück.\n*\nGrüßt nicht ein Vater aus Wien seinen Jungen im Norden;\nGrüßt nicht ein Sohn von Der Wolga die Mutter am Rhein\nReiht nicht der Lieder und Glocken geweihten Akkorden\nSüß und bezaubernd die Stimme von Kindern sich ein?\n*\nGoldene Brücken sind hoch durch den Äther gezogen,\nÜber die Fluter der Liebe unendlicher Strom\nKlingend gefügt aus unsichtbaren Pfeilern und Bogen.\nWölbt sich ein hehrer, ein weltumspannender Dom!\n*\nRund um die Erde wo Kerzen der Weihnacht entbrennen\nBlicken wir auf den ewigen Sternenraum\nSchauen gemeinsam-,ob Länder, ob Meere uns trennen -\nDeutschland wie einen gewaltigen Lichterbaum!“",
    "owner": {
      "id": "WCvKFQOJZ9Nps46QU5naiw==",
      "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17936715832832191,
    "created_at": 1640543724,
    "text": "Gar nicht christlich. Da hab ich zuviel negatives und übergriffiges erlebt und empfinde da auch nichts, was mir Freude bringt. Wintersonnenwende und  Rauhnächte feier ich für mich umso mehr. Weil die Nazis solche Bräuche für ihr Ideologie missbraucht haben, muss man sich dann umso stärker distanzieren, was ich an dieser Stelle auch tue.",
    "owner": {
      "id": "O51ID5EDHZIUyUITt-jkjw==",
      "username": "4VEfonoAvxhqokjFyHzrng=="
    },
    "likes_count": 5,
    "answers": []
  },
  {
    "id": 17913418505219343,
    "created_at": 1640538796,
    "text": "Die Ideale Christi Toleranz, Gleichheit, Gerechtigkeit spiegeln sich wider.Außerdem gibt es nicht nur die Bibel.Es gibt wissenschaftliche Studien.",
    "owner": {
      "id": "-Cl43FL2p7ocbLHacy6mDw==",
      "username": "sdiEE2uRG16yOL-PI_w-Mg=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17897419445370130,
    "created_at": 1640537301,
    "text": "Ja, sehr",
    "owner": {
      "id": "wRdfD2NYsRbZgJLqap-wyg==",
      "username": "9MoNoux7KSfnXatS0e2BnA=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17905149977265129,
    "created_at": 1640535399,
    "text": "Ich bevorzuge die heidnische Version, mit der Familie wird aber aus Gewohnheit im christlichen Sinne gefeiert obwohl hier niemand gläubiger Christ ist. Es ist schlimm dass sich die Nazis die germanische und heidnische Kultur angeeignet haben. Zeit sie zurück zu fordern!",
    "owner": {
      "id": "vHIbdc9R_s0UhreEAOxfVg==",
      "username": "ENiXP_wdkvFb39FHLmFgLA=="
    },
    "likes_count": 4,
    "answers": []
  },
  {
    "id": 17911235153148095,
    "created_at": 1640534468,
    "text": "Würde Sophie eigentlich jemals fragen, ob man „Weihnachten im christlichen Sinn“ feiert? Die säkularisierte Variante war damals ja noch nicht wirklich verbreitet. Und die NS-Variante war doch Sophie, als sehr gläubiger Mensch, doch sicher keine Variante des Weihnachtsfestes. Weihnachten ohne den christlich-religiösen Kontext - könnte das überhaupt Weihnachten sein für Sophie?",
    "owner": {
      "id": "WCvKFQOJZ9Nps46QU5naiw==",
      "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
    },
    "likes_count": 4,
    "answers": [
      {
        "id": 17950642777615012,
        "created_at": 1640793006,
        "text": "@tRAetuaFCRcZAT0adXVqUw== jo, schönen Tag noch!",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 0
      },
      {
        "id": 17913526979238068,
        "created_at": 1640792961,
        "text": "@tRAetuaFCRcZAT0adXVqUw== 1942 wurde auch noch nicht gegendert. Und es gab keine Hashtags. So what.\nDer Punkt ist doch, ob die Frage „Weihnachten im christlichen Sinn“ passt. Und sie passt. Denn das ist ja nachgerade die Trennung, die die Nazis vorgenommen haben zwischen arisch und jüdisch und christlich. Zuvor wars halt einfach Weihnachten, das eher als ein deutscher Brauch wahrgenommen wurde. So wie jüdische Familien sich auch als Deutsche wahrgenommen haben. Das ist ja genau die Tragik. \nWenn wir also eine durchaus denkbare Frage problematisieren, haben wir die Schere im Kopf. Nicht Sophie Scholl. Wir denken die Differenz, nicht sie. \nUnd nachweislich haben jüdische Familien auch Weihnukkah gefeiert. That’s it.",
        "owner": {
          "id": "i6t7J3uaXSlpFxkzLO-GnA==",
          "username": "DDsrENEc4wmkypSMp53Xsw=="
        },
        "likes_count": 0
      },
      {
        "id": 17886726989552715,
        "created_at": 1640734418,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Wieso sollte sie das nicht fragen? Es hat ja auch jüdische Bürger:innen gegeben (und gibts bis heute), die Weihnachten feiern. Oder es mit Chanukka verbinden.",
        "owner": {
          "id": "i6t7J3uaXSlpFxkzLO-GnA==",
          "username": "DDsrENEc4wmkypSMp53Xsw=="
        },
        "likes_count": 0
      },
      {
        "id": 17863104494652066,
        "created_at": 1640771762,
        "text": "@tRAetuaFCRcZAT0adXVqUw== @tRAetuaFCRcZAT0adXVqUw== Sophie fragt in ihrer Welt von 1942 auf instagram Leute, wie sie Weihnachten feiern und da sollen dann jüdische Bürger:innen antworten? Ich stelle mir eine Welt von 1942 nicht so vor, dass jüdische Bürger:innen dann noch Smartphones haben. Meine Vermutung basiert darauf, dass \nJüd:innen seit Kriegsbeginn Fotoapparate und Radios abgeben mussten. Die Sophie, die wir hier erleben, hätte das doch sicherlich mitgekriegt.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 18074381455289258,
    "created_at": 1640533437,
    "text": "In den Kinderbüchern meiner Großmutter fand ich diese Art Bilder auch",
    "owner": {
      "id": "a4wUBmRCmZfE3IlTRyOjbg==",
      "username": "JTokaS6mc-x95rk_F6LG_w=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18217489612099102,
    "created_at": 1640533373,
    "text": "Ja. Weihnachten ist heilig für uns",
    "owner": {
      "id": "a4wUBmRCmZfE3IlTRyOjbg==",
      "username": "JTokaS6mc-x95rk_F6LG_w=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18158493601206653,
    "created_at": 1640529856,
    "text": "Traduce",
    "owner": {
      "id": "VxgZq9mo37fHkMD0mXvvPw==",
      "username": "SuPuPWS5vzI1ZucE9WtpTQ=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17904959837263624,
    "created_at": 1640528663,
    "text": "Nein, ich feiere Weihnachten als heidnisches Fest, Kirche hat alle heidnischen Feste für sich adaptiert. (Jesus ist ja eher im September geboren) Nur ohne Hakenkreuze, Sonnenräder & Nazischeizz. \nEs gibt viele schöne Bräuche, die ganz ideologiefrei sind und ich finde die Geschichten dahinter spannend. Kirche war in einigen Zeiten sicher haltgebend für viele. Ich persönlich habe mit Christen aufgrund meiner \"tollen\" Erziehung ein Problem und finde bei Kirche oft keinen Unterschied zu anderen Ideologien, patriarchale Struktur ist die Gemeinsamkeit. Richten alle ihre Schäden an.",
    "owner": {
      "id": "d-IXdRmr6B1opEU6vYKVHA==",
      "username": "DzFJ_7ullLITKBO1S8e_UA=="
    },
    "likes_count": 6,
    "answers": []
  },
  {
    "id": 18278024965046496,
    "created_at": 1640528017,
    "text": "Also bei uns bringen die Eltern die Geschenke, weil wir das Anlügen usw. nicht gut finden.",
    "owner": {
      "id": "Z3Y3esVGlvEJ6B3nVfZ4vw==",
      "username": "mVoBeWxvFOnhymBthBjqNA=="
    },
    "likes_count": 3,
    "answers": [
      {
        "id": 17960552173551663,
        "created_at": 1640622531,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ganz deiner Meinung",
        "owner": {
          "id": "IHnyNVQRLrw93WPsYn1TCg==",
          "username": "dDxNUKKDeS6nPXqnMpfC-Q=="
        },
        "likes_count": 0
      },
      {
        "id": 17927440528950759,
        "created_at": 1640556269,
        "text": "@tRAetuaFCRcZAT0adXVqUw==  das ist keine Lüge, das ist eine Geschichte die magisch ist.",
        "owner": {
          "id": "QSvr7Ykvk3kbIIvOQABarg==",
          "username": "cAKQeLCUBzcim2YTz4b_1w=="
        },
        "likes_count": 3
      }
    ]
  },
  {
    "id": 17932460821794135,
    "created_at": 1640526530,
    "text": "Ja!",
    "owner": {
      "id": "Wzcd7xQU5bl-lbHxcLiTfw==",
      "username": "x9rXMgv6L0wJA207q-sITQ=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18041463040310189,
    "created_at": 1640526520,
    "text": "Ehrlich gesagt ist das überhaupt Schmücken eines Tannenbaumes ziemlich Heidnisch",
    "owner": {
      "id": "Z9UsVTjj8b-r3rji1YOigA==",
      "username": "ACFuzDg_JOj8iNBdbemLFQ=="
    },
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 17946887353649287,
    "created_at": 1640524930,
    "text": "Wir leben in Norddeutschland und bei uns steht seit ein paar Jahren ein Friesenbogen. Der Friesenbogen kommt aus der Zeit, als die Menschen in diesem Landesteil zu arm waren, um sich einen ‚normalen‘ Weihnachtsbaum leisten zu können. Ich mag ihn, weil er schlicht ist und die Figuren das Leben symbolisieren. Es sind natürlich keine Hakenkreuze und ähnliches. Weihnachten ist für mich die Zeit, in der die Hoffnung geboren wird, in uns, wie sie mit der Geburt eines jeden Kindes geboren wird.",
    "owner": {
      "id": "Kq1v0h4E-X6cwirPpl0SMQ==",
      "username": "fuR_cL4yK9FSgAR_bSfC5w=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17918538977126993,
    "created_at": 1640524438,
    "text": "2021 Feiert man im kapitalistischen Sinne ;)",
    "owner": {
      "id": "brGSktgo83Sdi7tCkmunPQ==",
      "username": "bT9YYwvujSCegkX-v-F5FQ=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17916159503301281,
    "created_at": 1640523716,
    "text": "👏👏Ich würde die Zeitung zum Heizen ins Kaminfeuer werfen und gemütlich mit Deiner Familie weiterfeiern...❤️❤️",
    "owner": {
      "id": "8UYJ_McUmzE8ZAyYO5_ipg==",
      "username": "7TCpXS0Fof1gUHPfbwQyDQ=="
    },
    "likes_count": 2,
    "answers": [
      {
        "id": 17887441265499918,
        "created_at": 1640544293,
        "text": "@tRAetuaFCRcZAT0adXVqUw== lass den Tipp sausen, das verräuchert euch die Bude.",
        "owner": {
          "id": "RhvU-b5lJKFrODhntMfu7Q==",
          "username": "O2VNvPSRdD_ZWFJpFNe_6A=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 18035632264319743,
    "created_at": 1640522748,
    "text": "Bei uns kommt das Christkind und wir feiern die Geburt Jesus.",
    "owner": {
      "id": "TgayzCQ3tZrQnxvmaywOcw==",
      "username": "x8SDiLk3YPCXpcme0mOeAw=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17923261511064726,
    "created_at": 1640522000,
    "text": "Wieso denn Frau Holle? Die schüttelt doch ihre Betten aus und es schneit. So bekloppt. 😂",
    "owner": {
      "id": "MJUHcq3d7NeGt7bOyDI9WA==",
      "username": "_3jh0wrg1egfG9E6qu7Fqg=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17872590458582074,
    "created_at": 1640521621,
    "text": "Ich finde paar der alten Aspekte eigentlich ganz schön, dass Weihnachten ursprünglich *auch* heidnisch war ist eben so. Der Weihnachtsbaum kommt ja auch von den Germanen, die Plätzchen von Broten, die in Sonnenform gebacken wurden. Und die Kugeln kommen von Äpfeln, die bis in die Neuzeit an den \"Paradiesbäumen\" in den Kirchen hingen. Den Weihnachtsmann kann man auf Odin und den russischen Väterchen Frost zurück verfolgen. Weihnachten ist ein \"Mischmaschfest\" - und so feiern wir das auch. Wir gehen auch in die Kirche und holen uns das \"Licht von Bethlehem\" heim. Im Fokus steht die Familie und die Liebe für einander. Solange das der Kern ist, ist doch alles Recht. 🎄💕 in diesem Sinne: fröhlich Weihnachten miteinander!",
    "owner": {
      "id": "tA_CNaQpUUf07hjglD8iTw==",
      "username": "5PlfTURAb14u2zx7OuIMUQ=="
    },
    "likes_count": 5,
    "answers": [
      {
        "id": 17940288439752029,
        "created_at": 1640523603,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Beziehst du dich hierbei auf das germanische Julfest? Das wurde ganze 2 Monate lang gefeiert und hatte in seiner Bedeutung so ziemlich gar nichts mit Weihnachten gemeinsam 😓",
        "owner": {
          "id": "XmLA_lGkLjjeyCozniJhEg==",
          "username": "jLfi7DyiFzx7NZ8_xOFD5w=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17913963476231950,
    "created_at": 1640521564,
    "text": "White wash",
    "owner": {
      "id": "hI4-vooxlWFTaCPZb6MGcA==",
      "username": "Zeh-i1ZZmPY72BAiSI7BCw=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17934866329746608,
    "created_at": 1640521335,
    "text": "Viele Menschen, die gern Weihnachten feiern, verstehen weder dessen eigentlichen Sinn noch kennen sie das entsprechende Brauchtum. Das fängt schon damit an, dass Advent und Weihnachten nicht mehr unterschieden werden. Der Christbaum wird teilweise schon zu Beginn des Advent aufgestellt und geschmückt, mit dem Argument, dann habe man auch länger etwas von der Pracht. Tja, kein Wunder, wenn der Baum dann unmittelbar nach dem Weihnachtsfest rausfliegt ... anstatt dass man ihn die gesamte Weihnachtszeit über stehen lässt. Auch mit Ostern ist das so: wird abgefeiert, und fertig. Von der Festoktav und der sich anschließenden weihnachtlichen bzw. österlichen Festzeit weiß man oft nichts mehr, will es auch gar nicht wissen – es soll ja \"jeder so machen\", wie es ihm gefällt. Genau, und demnächst werden die Ostereier am Aschermittwoch versteckt. Jeder macht, was er will – keiner macht, was er soll – aber alle machen mit (Spontispruch aus den 80ern) ...",
    "owner": {
      "id": "D82Mxiu_lQzaN8bfSMjntw==",
      "username": "vNFWt5VfTtQIiNaPvDAd0g=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17934237991871184,
    "created_at": 1640520589,
    "text": "Ich bin Pastafari. Bei uns kommt das Fliegende Spagettimonster. Wieso Frau Holle? Die Frau Holle aus den Märchen? Das höre ich zum ersten Mal.",
    "owner": {
      "id": "Y3p79Bw7ECVtiiZsIFPwfw==",
      "username": "Yp_V4346cxD83Hk9DDP2Dg=="
    },
    "likes_count": 1,
    "answers": [
      {
        "id": 18027065668331916,
        "created_at": 1640550545,
        "text": "@tRAetuaFCRcZAT0adXVqUw== danke. ❤️",
        "owner": {
          "id": "Y3p79Bw7ECVtiiZsIFPwfw==",
          "username": "Yp_V4346cxD83Hk9DDP2Dg=="
        },
        "likes_count": 0
      },
      {
        "id": 17852345480686897,
        "created_at": 1640549748,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Frau Holle wird auch Hel genannt. Ihre Rolle war zum Beispiel die Betreuung der Toten (Frau Holle im Märchen kam ja auch nachdem die Marie in den Brunnen gefallen ist)",
        "owner": {
          "id": "gV2H019P8KYyMU5yM2HU2A==",
          "username": "JbQApV2IrJWLHM9HQtbu1g=="
        },
        "likes_count": 2
      }
    ]
  },
  {
    "id": 18148897261228481,
    "created_at": 1640520215,
    "text": "Ich bin ursprünglich reformiert aber vor einigen Jahren aus der Kirche ausgetreten. Ich feire Weihnachten und Ostern eben auch darum, weil sie nicht bloss christlichen Ursprungs sind und die Feste auch ohne Glaube an Gott gefeiert werde können. Diese Feste sind Teil meiner Kultur und ich werde diese auch an meine Kinder weitergeben - auch ohne Glaube an den christlichen Gott.",
    "owner": {
      "id": "pjmem-VoRFRgN5Nenp4iig==",
      "username": "O_0uhDlzcdRQEy4A6842zA=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 18018836065352726,
    "created_at": 1640519596,
    "text": "😂",
    "owner": {
      "id": "XimYwAgGw2Vn72vpm87UCg==",
      "username": "5qf-Zx3YWP18L4uy1ypgkA=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18201342613192819,
    "created_at": 1640519550,
    "text": "Ich staune immer wieder wie gut, mutig, kreativ Sophie ist. Und wie gekonnt ihre Geschichte nacherzählt wird und bis zu den Moderationen der Kommentare zugleich menschlich und professionell sein kann. Danke!",
    "owner": {
      "id": "y6dphlJ3uDVsAklRSlUoJA==",
      "username": "sFJIWTHRlf_oh_oXs783Fg=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 18157331710202325,
    "created_at": 1640518513,
    "text": "Was haben den Sonnenräder mit Nazis zu tun? 😮",
    "owner": {
      "id": "ScQddkxDmrKE5ItCqgjLlA==",
      "username": "_tj-XRqap-oqUwJdDGw40A=="
    },
    "likes_count": 1,
    "answers": [
      {
        "id": 17952979672591770,
        "created_at": 1640526414,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Genauso wenig wie Sonnenräder mit germanischer bzw. Altnordischer Kultur zu tun haben... Das sahen die Nazis aber anders 😓😴",
        "owner": {
          "id": "XmLA_lGkLjjeyCozniJhEg==",
          "username": "jLfi7DyiFzx7NZ8_xOFD5w=="
        },
        "likes_count": 0
      },
      {
        "id": 17923775552044182,
        "created_at": 1640533331,
        "text": "@tRAetuaFCRcZAT0adXVqUw== war gerade etwas verwirrt 😂",
        "owner": {
          "id": "ScQddkxDmrKE5ItCqgjLlA==",
          "username": "_tj-XRqap-oqUwJdDGw40A=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17922786884071001,
    "created_at": 1640518470,
    "text": "Nö, wir feiern die Wintersonnenwende. Endlich werden die Tage wieder länger. Es ist schön, mit der Familie zusammen zu kommen und sich ein paar kleine Geschenke zu machen. Was fürs Herz halt. Die kirchlichen Einflüsse sind uns nicht wichtig. Aber: Jedem Tierchen sein Pläsierchen. 🧑‍🎄🎄",
    "owner": {
      "id": "4oX-29F5RLHCXSrOfPLtGQ==",
      "username": "2DOCnNfIN_vkNN5LKZeM8A=="
    },
    "likes_count": 8,
    "answers": []
  },
  {
    "id": 17895303680394622,
    "created_at": 1640518402,
    "text": "Es ist so schade das gleich zwei Traditionen so einen negativen Einfluss erleben...was für Missbrauch an dem wunderschönen Sonnensymbol und auch an der Geschichte von Frau Holle 😢",
    "owner": {
      "id": "eQjdqvMC6Vd5hewhuH0h1w==",
      "username": "x48CsKX5KE_KFFweU0SHdQ=="
    },
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 17844741116699463,
    "created_at": 1640517703,
    "text": "Ja, schon!! Es gab ja dann auch die \"deutschen\" Christen..Ein Widerspruch in sich!",
    "owner": {
      "id": "2tai7EZtAqQYGyREZyMOOQ==",
      "username": "dtdukWwSonI5k5cTnRcSsA=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17949275524623636,
    "created_at": 1640517604,
    "text": "@tRAetuaFCRcZAT0adXVqUw== Fakt ist: Die Nazis haben von tatsächlicher germanischer Kultur, die keinesfalls homogen war und von Stamm zu Stamm teils krasse Unterschiede aufwies soviel verstanden wie ein ein Zitronenfalter von Obstzubereitung. Vieles wurde durch fantasierten Mummpitz (leider auch begünstigt durch unhistorische Fantasiererei aus dem 19. Jahrhundert, wie etwa durch die Gebrüder Grimm) fehlinterpretiert. Für die meisten germanischen Reiche nach der Völkerwanderung, die sich untereinander oft Todfeind waren,  kam die kulturelle und politische Blütezeit erst mit der Christianisierung. Die, die unter ihnen Europa am stärksten kulturell geprägt haben (etwa das Frankenreich sowie die beiden Gotenreiche) waren die die ihre Bekehrung mit als Erste hinter sich hatten 😴😓",
    "owner": {
      "id": "XmLA_lGkLjjeyCozniJhEg==",
      "username": "jLfi7DyiFzx7NZ8_xOFD5w=="
    },
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 17936538595731297,
    "created_at": 1640515722,
    "text": "Ich wünschte du liebe Sophie würdest ganz viele Kinder bekommen!",
    "owner": {
      "id": "C4Y3VankgMoxW_HcuyYWMQ==",
      "username": "ItdvQ0-lf9pOQfVP_Sk-zw=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17905693526369598,
    "created_at": 1640515645,
    "text": "Ja in christlichen Sinn 😍",
    "owner": {
      "id": "WOkAzOI9Lt0xmJTHXY1zJg==",
      "username": "wGgDfjHFhrK9pD4c-ORPbw=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17942126380692173,
    "created_at": 1640515527,
    "text": "Was haben / hatten Sonnenräder mit der Nazi Zeit zutun?",
    "owner": {
      "id": "C4Y3VankgMoxW_HcuyYWMQ==",
      "username": "ItdvQ0-lf9pOQfVP_Sk-zw=="
    },
    "likes_count": 0,
    "answers": [
      {
        "id": 18270873718043511,
        "created_at": 1640518021,
        "text": "Die Schwarze Sonne wird in der Mythologie einerseits als Symbol des „göttlichen Lichts“, andererseits auch als Zeichen für Unheil gedeutet. In der NS-Zeit wurde sie von der SS unter anderem als Verbildlichung geheimen Wissens genutzt. Die Schwarze Sonne enthält Elemente, in denen man Hakenkreuze oder Sigrunen erkennen kann. Sie findet daher Verwendung als Ersatz dieser Symbole, ist aber auch außerhalb der rechtsextremistischen Szene gebräuchlich, z.B. in der Esoterik-, Gothic- oder neuheidnischen Szene.\n \nDie Verwendung ist nicht strafbar.\n\nhttps://www.bige.bayern.de/infos_zu_extremismus/rechtsextremismus/zeichen_und_symbole/symbole/index.html",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 4
      },
      {
        "id": 17901858284388286,
        "created_at": 1640518065,
        "text": "Das aus der asiatischen wie europäischen Frühgeschichte überlieferte, ein laufendes Sonnenrad symbolisierende Hakenkreuz galt als Zeichen des Heils und der Wende zum Glück. Durch die Theorien des österreichischen Schriftstellers Guido von List fand es Ende des 19. Jahrhunderts als angeblich \"arisches\" Symbol für die \"Reinheit des Blutes\" Verbreitung in Deutschland.\n\nhttps://www.dhm.de/lemo/kapitel/ns-regime/innenpolitik/das-hakenkreuz.html",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 3
      }
    ]
  },
  {
    "id": 17933160913782033,
    "created_at": 1640515107,
    "text": "👏👏👏",
    "owner": {
      "id": "e9e_XTrZruacCZydEpfZLA==",
      "username": "F_M4bvkYAEoRB47bH-561g=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18186013654085392,
    "created_at": 1640515094,
    "text": "Ja, ganz gewiss feiern wir Weihnachten christlich. Frieden auf Erden!!!!",
    "owner": {
      "id": "KQ82dyDsQY7TkwgO4rTWJQ==",
      "username": "6uipf_6JqdCbKagq0AF_Ow=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17847952355686305,
    "created_at": 1640515059,
    "text": "„23.12.42 [auf dem Rückzug auf Stalingrad, Russland] \nMeine liebe Sofie!\nEndlich komme ich wieder dazu Dir ein Lebenszeichen zu schreiben, und da nun morgen Heiliger Abend ist gehen natürlich meine Gedanekn um so mehr zu Dir und allen Lieben zu Hause. Wenn auch bei mir die äußeren Umstände in krassem Gegensatz zu einer weihnachtlichen Stimmung stehen, so kann doch trotzdem in unserem Herzen Weihnachten sein.\nUnd vielleicht trägt all das Schreckliche, das sich um mich abspielt, dazu bei ein innerliches Weihnachten zu feiern. Von Dir liebe Sofie kann ich ja leider nun schon wochenlang keine Nachricht mehr bekommen, so daß ich Dich nur Gott anbefehlen kann in meinen Gebeten.",
    "owner": {
      "id": "tHhsBln1Eg07izmyBHwkfg==",
      "username": "nDED6rWXM5XQlTK5S5OFXw=="
    },
    "likes_count": 6,
    "answers": [
      {
        "id": 17971896082446971,
        "created_at": 1640515288,
        "text": "So hart und schrecklich diese Tage sind, sie machen mich leicht und frei von allen irdischen Wünschen, wo täglich ihre Vergänglichkeit mir vor Augen steht. Auch der Tod verliert allmählich seinen Schrecken. Wie froh bin ich, von einem Besitz zu wissen, der mir durch nichts genommen werden kann. Drum will ich immer frohen Mutes sein, was auch kommen mag. Dies will ich auch für Dich wünschen und erbitten.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 5
      },
      {
        "id": 17935517515845477,
        "created_at": 1640515405,
        "text": "Ein Satz aus dem Augustinus fällt mir noch ein, den ich einmal Inge zum Tod von Ernst Reden schreiben wollte. Er schreibt über den Tod seines Freundes etwa so: \"Nur deshalb war mein Schmerz so groß, weil ich mein Herz in den Sand geschüttet habe, indem ich einen Sterblichen liebte als sollte er nicht sterben.\" \nDu bist immer in meinen Gedanken zu Hause. Sei lieb und herzlich gegrüßt und damit auch all Deine und meine Lieben.\nDein Fritz.“\nAus Scholl/Hartnagel: Damit wir uns nicht verlieren, S. 438",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 5
      },
      {
        "id": 17919094271018985,
        "created_at": 1640515201,
        "text": "Der 19.12. hat uns einen furchtbaren Tag gebracht. Wir hatten in der Nacht vom 18./19. einen neuen Abschnitt übernommen mit einem Bataillon, und am Morgen griff der Russe dort mit einer Heftigkeit an, die selbst für unsere Infanteristen ungewöhnlich war. Die Erde bebte und kochte den ganzen Tag unter dem Artilleriefeuer, so daß man glauben konnte, es würde kein Leben mehr übrigbleiben auf diesem Stückchen Erde. Unsere Verluste waren auch derart, daß von meinem Bataillon gerade noch die Stärke einer Kompanie übrig geblieben ist.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 5
      }
    ]
  },
  {
    "id": 17900513240324764,
    "created_at": 1640514597,
    "text": "Meine beiden Großelternpaare (die Generation, die verkürztes Abitur bekam, um während des Krieges gleich mit 18 eingezogen werden zu können) haben als Konsequenz der NS-Zeit ihren christlichen Glauben abgelegt und wurden 1-2 Jahrzehnte nach dem Krieg allesamt Atheisten. Aber nicht wegen solcher Propaganda, sondern weil sich die Einsicht durchgesetzt hat, dass es unmöglich ist, dass ihr ehemaliger Gott den Krieg und den Holocaust zugelassen hätte, und sie den kognitiven Spagat nicht mehr machen wollten, jedes Leid auf der Erde als Teil eines größeren, herrlichen Plans zu euphemisieren. Ich rechne ihnen das mega hoch an...",
    "owner": {
      "id": "KUM51t3Qs-OGl-LzIKDqpQ==",
      "username": "WBA_V9XwlaldC06UhwPF8A=="
    },
    "likes_count": 4,
    "answers": [
      {
        "id": 17949615568617306,
        "created_at": 1640518695,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Gott ist halt einfach fucking sinnlos wenn die Welt so ist wie sie ist",
        "owner": {
          "id": "KUM51t3Qs-OGl-LzIKDqpQ==",
          "username": "WBA_V9XwlaldC06UhwPF8A=="
        },
        "likes_count": 0
      },
      {
        "id": 17927388337965442,
        "created_at": 1640569317,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ich meinte jetzt vor allem die Evangelikalen in den USA, aber wenn man den Planet in kleine Kästchen einteilt und die markiert, in denen Leute besonders religiös sind, sind das wohl überall die, wo ich gerade nicht sein will.",
        "owner": {
          "id": "KUM51t3Qs-OGl-LzIKDqpQ==",
          "username": "WBA_V9XwlaldC06UhwPF8A=="
        },
        "likes_count": 0
      },
      {
        "id": 17926661806994407,
        "created_at": 1640551461,
        "text": "@tRAetuaFCRcZAT0adXVqUw== wenn man sich die Gegenden und Leute anguckt, die Gott noch ernst nehmen: nein, absurd.",
        "owner": {
          "id": "KUM51t3Qs-OGl-LzIKDqpQ==",
          "username": "WBA_V9XwlaldC06UhwPF8A=="
        },
        "likes_count": 0
      },
      {
        "id": 17872051673629213,
        "created_at": 1640518301,
        "text": "Diese Verharmosung des Leides vertreten die allerwenigsten Theolog*innen. Das ist eine längst überholte Deutung und mutet inzwischen wie ein Klischee-Vorwurf an.",
        "owner": {
          "id": "VQ7fytnmvZUm8kjhyXE5hg==",
          "username": "SJ3eYYfaFnEEA5cUE8Hnpg=="
        },
        "likes_count": 3
      },
      {
        "id": 17859483848635301,
        "created_at": 1640551122,
        "text": "Oder halt dringend notwendig",
        "owner": {
          "id": "trsYsPIK9jZy5iEDP3-MNA==",
          "username": "8gkn42UW5r6e8Eq5SXamww=="
        },
        "likes_count": 1
      },
      {
        "id": 17848030472686112,
        "created_at": 1640568397,
        "text": "Welche Leute oder Gegenden sind denn gemeint?",
        "owner": {
          "id": "trsYsPIK9jZy5iEDP3-MNA==",
          "username": "8gkn42UW5r6e8Eq5SXamww=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17906791451344281,
    "created_at": 1640514313,
    "text": "Erst wurde den Menschen das Christentum mit Gewalt und Blutvergießen aufgedrängt und die vorherigen Traditionen verboten, dann andersherum. Ich denke, jeder sollte in dieser dunklen Jahreszeit etwas besinnlicher werden und anderen Menschen eine Freude bereiten. Der Hintergrund sollte einem dabei gleich sein. Wir sind nicht gläubig, genießen die Zeit und Besinnlichkeit aber.",
    "owner": {
      "id": "FlEDkRa6CDptBpnLP0jmkg==",
      "username": "MvwrEAnLLm-kGc57QC2eYg=="
    },
    "likes_count": 6,
    "answers": []
  },
  {
    "id": 17934297610855756,
    "created_at": 1640513465,
    "text": "„Sie will so tapfer bleiben\nwie einst die Mutter war,\nund weiß es wohl zu deuten, der Mutter weißes Haar.\n[...]\nSo wartend lebt sie in den Tag wohl in den Sieg hinein,\nund wenn ihr Liebster wiederkehrt, wird neuer Frühling sein.“\n\nDie NS Frauen-Warte entwarf, wie auch im hier zitierten Gedicht des Gefreiten Theodor Jakobs deutlich wird, das Bild der tapferen und sehnsüchtig wartenden Ehefrau. Dies wurde in verschiedenen Artikeln thematisiert. Zwar wurde eingeräumt, dass die mit der räumlichen Trennung verbundene Einsamkeit eine „bittere Prüfung“ sowie eine „Qual und Last“ sei, die Zeitschrift sah in der Trennung aber auch eine „Quelle von Kraft und Selbstvertrauen“ für den Soldaten, während die Frau die Einsamkeit durch „Seelenkraft und Tapferkeit“ überwand. Die Zeitschrift tröstete ihre Leserinnen auch: „Dein menschlicher Gefährte ist einsam wie du und dir darum nahe wie nie.“ Darüber hinaus stellte die Zeitschrift die „deutschen Frauen“ in eine Traditionslinie der tapferen deutschen Soldatenfrauen der vergangenen Jahrhunderte, die auch ihre Sehnsucht nach ihrem Mann dem „Endsieg“ unterordnete.",
    "owner": {
      "id": "3W3u797RFAMi2jy9PWfsyw==",
      "username": "rWW9geJBzAUmEVaqJ6ihiQ=="
    },
    "likes_count": 11,
    "answers": [
      {
        "id": 17943807820730441,
        "created_at": 1640513592,
        "text": "Mögliche Auswirkungen der kriegsbedingten Trennung auf die Beziehung der Ehepartner wurden nur äußerst selten angesprochen. Wenn dies geschah wurde immer wieder darauf hingewiesen, dass der Krieg nicht für das Auseinandergehen der Paare verantwortlich sei: „Es ist falsch, daß der Krieg Ehen zerstört. Eine Ehe, die der Krieg zerbrochen\nhaben soll, war bereits vorher im Innersten morsch.“ Ebenso selten wurden verwundete Männer thematisiert und nur eine Kurzgeschichte beschäftigte sich mit den Auswirkungen einer Verwundung auf die Beziehung zwischen Mann und Frau. Hier sprach die NS Frauen-Warte lapidar aus: „Das Herz ist stärker als das Schicksal.“ Zwar wurden auch Vorbehalte aus dem Umfeld thematisiert, wie die Verwundung und der Verlust von Gliedmaßen eine Partnerschaft jedoch verändern bzw. beeinträchtigen konnte, sprach die Zeitschrift nicht an.",
        "owner": {
          "id": "3W3u797RFAMi2jy9PWfsyw==",
          "username": "rWW9geJBzAUmEVaqJ6ihiQ=="
        },
        "likes_count": 9
      },
      {
        "id": 17872273055583976,
        "created_at": 1640513525,
        "text": "Das Mittel zur Aufrechterhaltung der Beziehung war für die NS Frauen-Warte der Fronturlaub sowie die Feldpost. Bezüglich des Fronturlaubs wies die Zeitschrift ihre Leserinnen vor allem an Rücksicht auf die Männer zu nehmen und Hilfsbereitschaft zu zeigen. Immer wieder druckte sie Empfehlungen wie diese auszusehen habe. So\nwurde geraten möglichst oft Fotos der Kinder zu schicken und die Männer nicht mit Klagen aus der Heimat zu stören: „Belasten wir unsere Soldaten draußen nicht mit all unseren Beschwernissen [...] unsere Soldaten brauchen alle ihre seelischen Kräfte für den Kampf.“ Aber auch für die Frauen war die Feldpost laut NS Frauen-Warte ein wichtiges Mittel zur Aufrechterhaltung der Kriegsmoral: „Wir Frauen aber wissen, was uns ein Brief aus dem Felde [...] nach Tagen oder Wochen des Wartens gibt und ist, etwa an einem einsamen Sonntagmorgen. Die ganze Welt hat dann plötzlich ein anderes Gesicht alles sehen wir wieder zuversichtlicher an, und alles dünkt uns mit einem Male leichter.“",
        "owner": {
          "id": "3W3u797RFAMi2jy9PWfsyw==",
          "username": "rWW9geJBzAUmEVaqJ6ihiQ=="
        },
        "likes_count": 9
      }
    ]
  },
  {
    "id": 17890223786530465,
    "created_at": 1640513406,
    "text": "Wir feiern Weihnachten im christlichen Sinn und gestalten das Weihnachtsmusical in der Christvesper jedes Jahr mit. Ansonsten gehe ich auch das ganze Jahr über, nicht jeden Sonntag, da ich im Krankenhaus arbeite in den Gottesdienst. Aber es gibt heutzutage genug U-Boot-Christen, die nur am Heiligabend in den Gottesdienst gehen, weil das ja dazugehört. Ich glaube, heute würden auch viele das komische Gebäck mehr und mehr an den Weihnachtsbaum hängen, wenn das ein paar Influenzer auf Insta Posten würden. Und wenn man einige fragt, die kennen gar nicht mal die Weihnachtsgeschichte, die können froh sein, wenn sie ein paar Figuren aus der Krippe unterm Baum aufzählen können. Da bringt nicht das Christkind, sondern der Weihnachtsmann die Geschenke",
    "owner": {
      "id": "jTzmNSdgOvOUdIxM8KNWhw==",
      "username": "1VyJ97BEiGIgFbbRuUvjAA=="
    },
    "likes_count": 2,
    "answers": [
      {
        "id": 17884544498590406,
        "created_at": 1640517743,
        "text": "@tRAetuaFCRcZAT0adXVqUw== was genau stört dich daran? Lass doch jeden so feiern, wie er möchte 🤷🏼‍♀️",
        "owner": {
          "id": "HsXvc6i3dpm8avTDZWsJDQ==",
          "username": "EWIyfFcQLu89USeVAn7DDA=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17879702726528029,
    "created_at": 1640513177,
    "text": "Weihnachten Konsumfest leider",
    "owner": {
      "id": "8M85_DPEWx0rmJlNYhu5LQ==",
      "username": "iZYF2Xrju0qjOsUOeGdUyw=="
    },
    "likes_count": 0,
    "answers": [
      {
        "id": 18270688240058779,
        "created_at": 1640518756,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Ich denke, das hat jeder selbst in der Hand.",
        "owner": {
          "id": "uQbb5-tHb2sNc7oUm8IJPA==",
          "username": "BrAUaQG93Nv36Jbf8aaQAw=="
        },
        "likes_count": 1
      },
      {
        "id": 18184283266196170,
        "created_at": 1640519478,
        "text": "@tRAetuaFCRcZAT0adXVqUw== verleidet.....sollte es heißen 😂",
        "owner": {
          "id": "8M85_DPEWx0rmJlNYhu5LQ==",
          "username": "iZYF2Xrju0qjOsUOeGdUyw=="
        },
        "likes_count": 0
      },
      {
        "id": 17942135527704446,
        "created_at": 1640519402,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ja, das sehe ich auch so, aber leider gibt es Menschen, die das anders sehen. Bei uns in der Familie betrifft das die ältere Generation, die sich leider weder beeinflussen, umstimmen oder überzeugen lassen. Und das verkleidet mir Jahr für Jahr Weihnachten....",
        "owner": {
          "id": "8M85_DPEWx0rmJlNYhu5LQ==",
          "username": "iZYF2Xrju0qjOsUOeGdUyw=="
        },
        "likes_count": 0
      },
      {
        "id": 17930597143932532,
        "created_at": 1640539118,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Ja, Großeltern im überzogenen Geschenkerausch stelle ich mir sehr anstrengend vor. So gesehen hat es jeder nur teilweise in der Hand.",
        "owner": {
          "id": "uQbb5-tHb2sNc7oUm8IJPA==",
          "username": "BrAUaQG93Nv36Jbf8aaQAw=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17980542802452365,
    "created_at": 1640513026,
    "text": "In meiner Familie ist es sehr bunt gemischt. Meine Mutter ist konfessionslos, mein Vater sehr gläubig und evangelisch, mein Mann ist (noch) katholisch, wird aber aus der Kirche austreten und ich bin zwar evangelisch auf dem Papier (weil ich einen Sozialberuf habe), faktisch bin ich aber Atheistin. Meine Schwägerin und ihre Familie ist jüdisch, mein Bruder evangelisch. \nUnd wir verstehen uns dennoch alle und unsere unterschiedlichen (oder nicht vorhandenen) Bräuche verbinden uns sogar eher, als das sie trennen. Wir akzeptieren uns gegenseitig und lernen voneinander 😊",
    "owner": {
      "id": "HSzpX1Kbd4-VICjri_Dwcw==",
      "username": "y3MgQQqFOnR4tBaRqt2dAg=="
    },
    "likes_count": 34,
    "answers": [
      {
        "id": 18146679475231170,
        "created_at": 1640515294,
        "text": "So sollte es sein!",
        "owner": {
          "id": "-gKiIZee7yFe6J6R5MlaiA==",
          "username": "YZ3HpLUP33aKbFJEKeIYkg=="
        },
        "likes_count": 3
      },
      {
        "id": 17980609249453116,
        "created_at": 1640515946,
        "text": "Toll! 😍",
        "owner": {
          "id": "4vJ-Esgghf_EvwIuH2u__w==",
          "username": "gKM9-lCxBHp9xaNRn4oSUQ=="
        },
        "likes_count": 2
      },
      {
        "id": 17928712792842959,
        "created_at": 1640517964,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Weiß jemand warum manche Postings doppelt erscheinen? Irgendwas muß ich da doch falsch gemacht haben. 🤔",
        "owner": {
          "id": "uQbb5-tHb2sNc7oUm8IJPA==",
          "username": "BrAUaQG93Nv36Jbf8aaQAw=="
        },
        "likes_count": 0
      },
      {
        "id": 17912896514320624,
        "created_at": 1640514436,
        "text": "Wunderbar!",
        "owner": {
          "id": "eZl1y67E8IHBfcgRXlYsTQ==",
          "username": "gl9FpBxG6uY2DlhVJySFlw=="
        },
        "likes_count": 3
      },
      {
        "id": 17907604127197697,
        "created_at": 1640518160,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ist ein instagram-Bug, der manchmal behoben wird indem man die App aktualisiert, klappt aber nicht immer.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 2
      },
      {
        "id": 17901521807452580,
        "created_at": 1640587816,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Das finde ich selbstverständlich. Was hat es mich anzugehen, ob und an was jemand anders glaubt?",
        "owner": {
          "id": "HSzpX1Kbd4-VICjri_Dwcw==",
          "username": "y3MgQQqFOnR4tBaRqt2dAg=="
        },
        "likes_count": 0
      },
      {
        "id": 17892704306456389,
        "created_at": 1640522692,
        "text": "Wie schön!",
        "owner": {
          "id": "gF1V8yRS88OjwmaZY-XamQ==",
          "username": "FK0pUmPM9duB5t2AH-S3fg=="
        },
        "likes_count": 3
      },
      {
        "id": 17892509006461964,
        "created_at": 1640544356,
        "text": "👏👏👏👏",
        "owner": {
          "id": "litSrt33pFUK34zztNwLSw==",
          "username": "jjSLMCNmB77PxY1SEbIZyw=="
        },
        "likes_count": 1
      },
      {
        "id": 17868650216635530,
        "created_at": 1640517862,
        "text": "Dann lebt ihr das für mich Wichtigste. Liebe und Toleranz.",
        "owner": {
          "id": "uQbb5-tHb2sNc7oUm8IJPA==",
          "username": "BrAUaQG93Nv36Jbf8aaQAw=="
        },
        "likes_count": 2
      }
    ]
  },
  {
    "id": 18251282449076781,
    "created_at": 1640512412,
    "text": "Ich weiß nicht ob man im Jahr 2021, und das noch zur Weihnachtszeit, mit dieser Hakenkreuz Scheiße konfrontiert werden muss…\nIch denke nicht. Lass die Vergangenheit mal im Schrank. \nSonst kann ich auch den Müll der AfD einschalten, sind dann die gleichen Bilder!",
    "owner": {
      "id": "otRGXvLQd5JhCAe0w3tp0w==",
      "username": "aX8LdjqNkFSpURZkU67GaQ=="
    },
    "likes_count": 1,
    "answers": [
      {
        "id": 18198221857134449,
        "created_at": 1640521754,
        "text": "@tRAetuaFCRcZAT0adXVqUw== es geht nicht um „aufhören“\nMan kann das wenigstens zur Weihnachtszeit mal sein lassen. Die AfD folgt dem Kanal hier eh nicht, und selbst wenn. Glaubst du ernsthaft, dass jemand seine Gesinnung ändert?",
        "owner": {
          "id": "otRGXvLQd5JhCAe0w3tp0w==",
          "username": "aX8LdjqNkFSpURZkU67GaQ=="
        },
        "likes_count": 0
      },
      {
        "id": 17938819714708738,
        "created_at": 1640515811,
        "text": "@tRAetuaFCRcZAT0adXVqUw== wie du vielleicht schon gemerkt hast dreht sich dieser Kanal um die Vergangenheit.",
        "owner": {
          "id": "qmD86-SmE6oSj4Pkn4J12g==",
          "username": "KUdz-I01SPVczqTUKdOMUA=="
        },
        "likes_count": 6
      },
      {
        "id": 17904346316279817,
        "created_at": 1640516680,
        "text": "@tRAetuaFCRcZAT0adXVqUw== genau deshalb darf man nie aufhören,  über die Zeit zu reden. Solange es AfD gibt",
        "owner": {
          "id": "ApzsosSyYc-0KYS8X6RHhA==",
          "username": "VIu-3v08IC4qDhG8KnX5Wg=="
        },
        "likes_count": 3
      }
    ]
  },
  {
    "id": 17897427776354428,
    "created_at": 1640512207,
    "text": "Weihnachten hat ja auch einen rebellischen Charakter: da wird ein Gott geboren als Kind einer einfachen, jungen Frau in einem stinkenden Stall. Und wer erfährt zuerst davon? Olle Hirten. Und alle kommen, um ein Neugeborenes anzubeten, was im Grunde nichts kann. Kann mir gut vorstellen, dass Nazis das gestört hat.",
    "owner": {
      "id": "tkwX8nuKa8cbL3kCZTZfJg==",
      "username": "HJAmL_amXPz4YRvO6zFNEQ=="
    },
    "likes_count": 7,
    "answers": [
      {
        "id": 18040561177312579,
        "created_at": 1640526645,
        "text": "@tRAetuaFCRcZAT0adXVqUw== evtl störte sie auch, dass Jesus jüdisch war..",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 0
      },
      {
        "id": 17927273731974704,
        "created_at": 1640528988,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Das wurde ja mit großem Aufwand versucht, anders darzustellen: \"Jesus als Arier\".",
        "owner": {
          "id": "tkwX8nuKa8cbL3kCZTZfJg==",
          "username": "HJAmL_amXPz4YRvO6zFNEQ=="
        },
        "likes_count": 0
      },
      {
        "id": 17880425582605689,
        "created_at": 1640526646,
        "text": "@tRAetuaFCRcZAT0adXVqUw== evtl störte sie auch, dass Jesus jüdisch war..",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17894573735415727,
    "created_at": 1640512189,
    "text": "Ich bin Christin.Ich glaube an Jesus Christus an seine Lehre, der Liebe, der Toleranz, der Freiheit, auf ihm beruht unser deutsches Grundgesetz.Ihm zu Ehren und in Erinnerung an meinen geliebten Papa und f meine Kinder, liebe Sophie feiere ich Weihnachten.So wuensche ich auch dir und deiner Familie ein gesegnetes Weihnachtsfest und moege Christus ueber euch wachen und euch mit Liebe beschenken❤️❤️❤️❤️❤️❤️",
    "owner": {
      "id": "-Cl43FL2p7ocbLHacy6mDw==",
      "username": "sdiEE2uRG16yOL-PI_w-Mg=="
    },
    "likes_count": 1,
    "answers": [
      {
        "id": 18141845242221591,
        "created_at": 1640538678,
        "text": "@tRAetuaFCRcZAT0adXVqUw== nein, so wollte ich nicht verstanden werden..",
        "owner": {
          "id": "-Cl43FL2p7ocbLHacy6mDw==",
          "username": "sdiEE2uRG16yOL-PI_w-Mg=="
        },
        "likes_count": 0
      },
      {
        "id": 18053882335305848,
        "created_at": 1640519445,
        "text": "@tRAetuaFCRcZAT0adXVqUw== warum meinst Du, dass das Grundgesetz auf der Lehre „Jesu Christus und seiner Lehre“ besteht? Demokratie z. B. ist doch jetzt keine Staatsform die aus der Bibel kommt.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 0
      },
      {
        "id": 17949045481624578,
        "created_at": 1640538740,
        "text": "@tRAetuaFCRcZAT0adXVqUw== deswegen wollte ich ja nachfragen wie du es meinst..",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 1
      },
      {
        "id": 17937408766806713,
        "created_at": 1640522048,
        "text": "@tRAetuaFCRcZAT0adXVqUw== evtl hast Du den Ausgangspunkt meiner Frage nicht verstanden. Aber an Dich war sie ja auch nicht gerichtet.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 0
      },
      {
        "id": 17921399609103112,
        "created_at": 1640521946,
        "text": "@tRAetuaFCRcZAT0adXVqUw== die wird aber gemeinhin anders interpretiert.\nMal Texte übers Grundgesetz lesen. \nZ. B.: „So hat der Verfassunggeber zwar im Bewusstsein der Verantwortung vor Gott gehandelt, aber mit Art. 4 Abs. 1 und 2 GG und Art. 140 GG i.V.m. Art. 136 Abs. 1, 137 Abs. 1 WRV einen religiös und weltanschaulich neutralen Staat entworfen.\nZudem wird in der Rechtsliteratur der Gottesbezug der Präambel des Grundgesetzes wie folgt ausgelegt: Überwiegend wird der Gottesbezug als Ausdruck der Demut interpretiert. Die Präambel und das Grundgesetz selbst wurden von dem Parlamentarischen Rat in den Jahren 1948/49 unter dem Eindruck der Herrschaft der Nationalsozialisten ausgearbeitet. Dem Parlamentarischen Rat erschien es erforderlich, die Abkehr von totalitären Staatsformen, die die staatliche Macht als „absolut“ betrachten und als Selbstzweck begreifen, hervorzuheben. Dies wird durch eine Bezugnahme auf etwas, das über dem Staat und den Menschen steht, erreicht. Der Begriff „Gott“ wird heute gewissermaßen als Stellvertreter oder als Beispiel verstanden. Zugleich soll der Gottesbezug betonen, dass die staatliche Ordnung von Menschen gemacht ist und daher nicht perfekt, sondern für Fehler anfällig ist. Insgesamt soll die Begrenztheit menschlichen Tuns verdeutlicht werden. Es herrscht Einigkeit, dass aus dem Gottesbezug darüber hinaus keine Entscheidung für einen christlichen Staat und kein Staatsziel der Durchsetzung christlicher Lehren folgt. Wird dieses offene Verständnis des Gottesbezugs zugrunde gelegt, besteht daher kein Widerspruch zu der religiös-weltanschaulichen Neutralität des Staates und der Religionsfreiheit aus Art. 4 Abs. 1 GG.“\n\nhttps://www.bundestag.de/resource/blob/425096/ecc17a8eebd0b36bc9313d057f532136/wd-3-067-16-pdf-data.pdf",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 0
      },
      {
        "id": 17902186928314713,
        "created_at": 1640521484,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Präambel des GG mal lesen.",
        "owner": {
          "id": "D82Mxiu_lQzaN8bfSMjntw==",
          "username": "vNFWt5VfTtQIiNaPvDAd0g=="
        },
        "likes_count": 1
      },
      {
        "id": 17901705422434706,
        "created_at": 1640522005,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Ja. Und?",
        "owner": {
          "id": "D82Mxiu_lQzaN8bfSMjntw==",
          "username": "vNFWt5VfTtQIiNaPvDAd0g=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17903457047292124,
    "created_at": 1640512179,
    "text": "Liebe Sophie! Christliche Weihnachten mit Krippe,  Jesusbaby und einem Weihnachtsbaum! Ohne H☆kenkreuzkuchen! Wär ja grausam! 😝",
    "owner": {
      "id": "10NzvMLnjbhcGmhbVLLhXA==",
      "username": "83mLr_m-s48T9p1rlukZmg=="
    },
    "likes_count": 4,
    "answers": []
  },
  {
    "id": 17911843244124589,
    "created_at": 1640512153,
    "text": "Ich bin ungläubig und hänge auch keine christlichen Dinge an den Wrihnachtsbaum. Ich feier auch eher eine Mischung aus verschiedenen Traditionen besonders der Alten heidnischen. Ich finde aber auch, daß es da kein Richtig oder Falsch gibt, jeder sollte im seinem Sinne feiern und glücklich sein. Denn es ist ein Fest der Liebe und des Friedens und keiner sollte über Amdere bestimmen dürfen. ❤️",
    "owner": {
      "id": "QHcuUCj7U2oUePIHZWWUzg==",
      "username": "xw0vQix2gqOhrKohb5dxYQ=="
    },
    "likes_count": 9,
    "answers": [
      {
        "id": 17996941504394007,
        "created_at": 1640533067,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Mal abgesehen davon,  daß wir uns einen Tannenbaum ins Haus stellen und diesen schmücken. Und das Fest genau in die Zeit fällt... 😇",
        "owner": {
          "id": "QHcuUCj7U2oUePIHZWWUzg==",
          "username": "xw0vQix2gqOhrKohb5dxYQ=="
        },
        "likes_count": 0
      },
      {
        "id": 17979837433451848,
        "created_at": 1640534299,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Zu Jul wurden aber Buchen und keine Tannen aufgestellt, und zwar zur Ehrung Freyas, der germanischen Göttin der Liebe und der Ehe (nicht zu verwechseln mit der Göttermutter Frigg), weswegen in der Regel auch unter entsprechenden Bäumen Vermählungen stattfanden.",
        "owner": {
          "id": "XmLA_lGkLjjeyCozniJhEg==",
          "username": "jLfi7DyiFzx7NZ8_xOFD5w=="
        },
        "likes_count": 0
      },
      {
        "id": 17977084975432872,
        "created_at": 1640521029,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Naja, früher war es die Feier der Wintersonnwende. Es war der kürzeste Tag und man feierte, dass es wieder aufwärts geht. Das finde ich schön.  Der Baum ist mit roten Äpfeln/ Kugeln geschmückt und mit weltlichen Dingen. Ok, der Weihnachtsmann hängt auch dran, aber der kommt ja von Cola. 😉🤣",
        "owner": {
          "id": "QHcuUCj7U2oUePIHZWWUzg==",
          "username": "xw0vQix2gqOhrKohb5dxYQ=="
        },
        "likes_count": 0
      },
      {
        "id": 17930976286917743,
        "created_at": 1640527573,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Jap, nannte sich Jul, dauerte gut 6 Wochen und hat absolut keinen Bezug zu dem heutigen Weihnachtsfest 😴",
        "owner": {
          "id": "XmLA_lGkLjjeyCozniJhEg==",
          "username": "jLfi7DyiFzx7NZ8_xOFD5w=="
        },
        "likes_count": 0
      },
      {
        "id": 17907094388473403,
        "created_at": 1640518842,
        "text": "@tRAetuaFCRcZAT0adXVqUw== was meinst du mit heidnischen Traditionen? Ich stimme dir komplett zu dass es kein Richtig und falsch gibt und  jeder zum Glück die Freiheit hat das Fest so zu feiern wie es gefällt.",
        "owner": {
          "id": "MJUHcq3d7NeGt7bOyDI9WA==",
          "username": "_3jh0wrg1egfG9E6qu7Fqg=="
        },
        "likes_count": 0
      },
      {
        "id": 17906195402488888,
        "created_at": 1640534839,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Für mich bedeutet es: Es wurden immergrüne Zweige ins Haus geholt, sie symbolisieren das ewige Leben und die Hoffnung darauf, daß bald alles wieder Grün ist. Ich halte mich an keine festes Brauchtum, es ist eh ein Kuddelmuddel von zig verschiedenen Bräuchen. Wie gesagt, es kann jeder so halten wie er möchte solange er damit glücklich ist. ❤️ Es liegt mir auch fern mich hier zu streiten. In diesem Sinne wünsche ich noch frohe Weihnachten ob christlich oder wie auch immer. ❤️",
        "owner": {
          "id": "QHcuUCj7U2oUePIHZWWUzg==",
          "username": "xw0vQix2gqOhrKohb5dxYQ=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17943823234708947,
    "created_at": 1640512000,
    "text": "Hakenkreuzgebaeck...wie die Nazis bis auf s kleinste Detail einem das Hirn frittieren wollen....geschmacklos.Wir feiern ein christl Weihnachten, obwohl ich zwar katholisch mich aber mit der katholischen Kirche nicht mehr identifizieren kann.Das haengt schon mit dem Mittelalter zusammen geht weiter wo du liebe Sophie lebst und wo die katholische Kirche nichts tut um den Menschen juedischen Glaubens zu helfen.Und in unserer Zeit kommen Dinge zum Vorschein die so entsetzlich sind wie Kindesmissbrauch durch Pfarrer frueher noch durch Nonnen und Pater, dass man sich beschaemt abwendet.",
    "owner": {
      "id": "-Cl43FL2p7ocbLHacy6mDw==",
      "username": "sdiEE2uRG16yOL-PI_w-Mg=="
    },
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 17912695148268627,
    "created_at": 1640511735,
    "text": "Auch wenn vielleicht Datum und einige Bräuche heidnischen Ursprungs sein mögen ist der Sinn von Weihnachten für uns christlich und weiter auch so gefeiert auch heute noch.",
    "owner": {
      "id": "ROWhfLvLYywxvUBPr2a3EQ==",
      "username": "lgGIwCuwcnOYBATnI2sKxg=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18257303599064655,
    "created_at": 1640511631,
    "text": "Wofür stehen denn die Sonnenräder?",
    "owner": {
      "id": "UBYACDeZNQ_aaAA6XXxfJw==",
      "username": "GUdcKalFmB86kcUeObuJww=="
    },
    "likes_count": 4,
    "answers": [
      {
        "id": 17995600711397126,
        "created_at": 1640521364,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Das Sonnenrad als solches konnte in Verbindung mit traditioneller, religiöser germanischer Symbolik nie nachgewiesen werden. Weder auf Runensteinen noch auf Siegeln oder sonstwas. Außerdem stammt das Symbol bereits aus der Bronzezeit, während die germanischen Stämme erst mit der Eisenzeit die Bühne betreten.",
        "owner": {
          "id": "XmLA_lGkLjjeyCozniJhEg==",
          "username": "jLfi7DyiFzx7NZ8_xOFD5w=="
        },
        "likes_count": 4
      },
      {
        "id": 17982449647411282,
        "created_at": 1640513168,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Die im Nationalsozialismus verwendeten Sonnenräder erinnerten optisch an viele übereinandergelegte Hakenkreuze. Die Form des Swastika kommt ursprünglich aus dem Hinduismus. Das Wort \"Swastika\" stammt aus dem Sanskrit und heißt so viel wie \"Glücksbringer\". In Form des Sonnenrads symbolisiert es Licht, Leben und Fruchtbarkeit.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 73
      },
      {
        "id": 17926459441989233,
        "created_at": 1640546357,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ah, das ist auch ein interessanter Aspekt. Danke für die Info",
        "owner": {
          "id": "KTE9FgbMCDUtBmXqo-ILnw==",
          "username": "P-0EgZmiGlb-0J55RRWnnQ=="
        },
        "likes_count": 0
      },
      {
        "id": 17906487074473182,
        "created_at": 1640586641,
        "text": "@tRAetuaFCRcZAT0adXVqUw== interessant wie viele germanische Bräuche die Nazis sich nur zusammengedichtet haben. Das ist irgendwie so verrückt. Aber so vieles davon hat diese Zeit überlebt und man hat das genau so mal gehört. Ich merke schon dass die Propaganda über Generationen weitergegeben wird. Gerade bei so vergleichsweise harmlosen Unwahrheiten, Sprichwörter etc.",
        "owner": {
          "id": "cBbLnD9qCAZFB7LR1AGqcg==",
          "username": "L-xnOMCjeGpu_0ua3g--Uw=="
        },
        "likes_count": 1
      },
      {
        "id": 17905046831249736,
        "created_at": 1640512318,
        "text": "@tRAetuaFCRcZAT0adXVqUw== danke :)",
        "owner": {
          "id": "UBYACDeZNQ_aaAA6XXxfJw==",
          "username": "GUdcKalFmB86kcUeObuJww=="
        },
        "likes_count": 0
      },
      {
        "id": 17897419013348449,
        "created_at": 1640511798,
        "text": "@tRAetuaFCRcZAT0adXVqUw== den Kreislauf des Jahres mit dem Stand der Sonne. Haben sich die Nazis von den alten germanischen Bräuchen abgekupfert",
        "owner": {
          "id": "gV2H019P8KYyMU5yM2HU2A==",
          "username": "JbQApV2IrJWLHM9HQtbu1g=="
        },
        "likes_count": 12
      },
      {
        "id": 17884695173561656,
        "created_at": 1640515246,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Und das ist eine ganz arge perfide Verdrehung durch die Nazis, denn ihr Hakenkreuz hat ja das genaue Gegenteil davon gebracht. Die Swastika im Hinduismus hat übrigens interessanterweise die Haken andersrum.",
        "owner": {
          "id": "-gKiIZee7yFe6J6R5MlaiA==",
          "username": "YZ3HpLUP33aKbFJEKeIYkg=="
        },
        "likes_count": 10
      }
    ]
  },
  {
    "id": 17959566202530106,
    "created_at": 1640511602,
    "text": "Für meine Familie hat Weihnachten keine religiöse Bedeutung, aber wir feiern es trotzdem, um als Familie zusammenzukommen und uns gegenseitig zu beschenken.",
    "owner": {
      "id": "UjdBLP2em9ao8VuWG2x9KQ==",
      "username": "bGHclzHZvOb8ejt09PK4VA=="
    },
    "likes_count": 8,
    "answers": []
  },
  {
    "id": 17885219402586757,
    "created_at": 1640511544,
    "text": "was seid ihr? evangelisch?",
    "owner": {
      "id": "GfgULmnS7FUMIbP8nyFoDA==",
      "username": "4JhtzfzPWzcniS2PPHgU1w=="
    },
    "likes_count": 9,
    "answers": [
      {
        "id": 18198057466123660,
        "created_at": 1640648470,
        "text": "@tRAetuaFCRcZAT0adXVqUw== - wie es vor und während des 2. Weltkriegs in Baden mit der Aufteilung katholisch / evangelisch aussah, weiß ich aktuell nicht genau. Meine Vermutung ist, dass der Anteil der Katholiken dort höher war als in Württemberg.",
        "owner": {
          "id": "cD_mYwZmLZBPOEPoLLOOWA==",
          "username": "SBb_n_1y_WkPJE_n4K9f3A=="
        },
        "likes_count": 0
      },
      {
        "id": 18181210171089223,
        "created_at": 1640522992,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Heutzutage - ja. Zu Sophie Scholls Zeit war Württemberg überwiegend evangelisch mit einzelnen katholischen Enklaven. Erst durch die Geflüchteten nach dem 2. Weltkrieg und durch die steigende (berufliche) Mobilität hat sich dieses Verhältnis eher 50:50 angenähert.",
        "owner": {
          "id": "cD_mYwZmLZBPOEPoLLOOWA==",
          "username": "SBb_n_1y_WkPJE_n4K9f3A=="
        },
        "likes_count": 3
      },
      {
        "id": 17959015474547551,
        "created_at": 1640517622,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Baden-Württemberg is doch ziemlich halb/halb. Also Anteil evangelisch/katholisch von denen die sich als Christen bezeichnen. Mit regionalen „Spitzen“, also so auch Zensus 2011 - hab das gerade gegoogelt, weil ich das anders wusste..",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 4
      },
      {
        "id": 17941014514681297,
        "created_at": 1640516715,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ist üblich in der Region Deutschlands. Baden-Württemberg ist überwiegend evangelisch",
        "owner": {
          "id": "T3FIdr5_bY5CPSZcMyX_zA==",
          "username": "xZJnsJaegQB46g9zCSPQDA=="
        },
        "likes_count": 2
      },
      {
        "id": 17938687714795026,
        "created_at": 1640527367,
        "text": "@tRAetuaFCRcZAT0adXVqUw== aber Württemberg dann? Nicht ganz Baden-Württemberg, oder? (wobei Baden für Sophie ja auch nicht von Belang ist, nur vom Verständnis her)",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 1
      },
      {
        "id": 17938612561706466,
        "created_at": 1640563504,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ja, weiß ich :)- aber war ja einmal von Baden Württemberg und einmal von Württemberg die Rede, da hab ich nochmal nachgefragt.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 1
      },
      {
        "id": 17933383810781807,
        "created_at": 1640563284,
        "text": "@tRAetuaFCRcZAT0adXVqUw== das  Land Baden-Württemberg gab es ja erst ab 1952. Und übrigens auch nur, weil die Nordbadner dieses Bündnis wollten. Die südbadner nicht…",
        "owner": {
          "id": "VmGoi8SIl5VAtuqBw2PaxQ==",
          "username": "jOsAnuQyHPnmI_hZngyQTQ=="
        },
        "likes_count": 1
      },
      {
        "id": 17927848702878787,
        "created_at": 1640512417,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Richtig, wir sind evangelisch.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 30
      },
      {
        "id": 17904201206278280,
        "created_at": 1640535300,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ich dachte ihr seid Deutsche Christen. Ich meine ihr geht doch nicht in die bekennende Kirche ? Oder doch ?",
        "owner": {
          "id": "f419urBBO3SUsUj3c-1c2g==",
          "username": "diWbkaIqA0LAc-8DidGvSw=="
        },
        "likes_count": 1
      },
      {
        "id": 17903309156508773,
        "created_at": 1640523855,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Evangelisch reformiert, Ostfriesland.",
        "owner": {
          "id": "XSTBCiuVV_F-IprHBBzcEQ==",
          "username": "wvluDGE4OFcUX6CZJ00eaQ=="
        },
        "likes_count": 0
      },
      {
        "id": 17888340311542465,
        "created_at": 1640517672,
        "text": "@tRAetuaFCRcZAT0adXVqUw== danke für die Info. Dann war mein stand veraltet",
        "owner": {
          "id": "T3FIdr5_bY5CPSZcMyX_zA==",
          "username": "xZJnsJaegQB46g9zCSPQDA=="
        },
        "likes_count": 2
      }
    ]
  },
  {
    "id": 17930056759929862,
    "created_at": 1640511169,
    "text": "Julfest hier. Die zwei Feste sind aber imho eigtl nicht soo weit auseinander und ich gehe die Instrumentalisierung nicht mit. Leider wird man gern als Rechts angesehen, wenn man sich für die germanischen Bräuche interessiert. Ich finde die Geschichten dieser Lande vor der Christianisierung sehr spannend und mir kann die Kirche den Buckel runterrutschen, sorry wen das triggert, für mich ist das genauso Aberglaube und hat mit dem göttlichen rein gar nichts zu tun",
    "owner": {
      "id": "GI4wkuZacoQKuINx-lYslA==",
      "username": "HcnU26-VcdqfPvxzsNkVYA=="
    },
    "likes_count": 40,
    "answers": [
      {
        "id": 18197387353126147,
        "created_at": 1640711363,
        "text": "Danke für deine tolle Antwort. Ich sehe es ganz genauso, die ursprünglichen Bräuche der Germanen oder auch Kelten haben nichts mit Nationalsozialismus zu tun. Ich finde die alten Bräuche auch sehr schön, schade, dass diese verloren gegangen sind.",
        "owner": {
          "id": "xrx5zhDhZ5SoVFeLfZflrg==",
          "username": "s_6GnNQO9QkbxBnfwm54wA=="
        },
        "likes_count": 1
      },
      {
        "id": 17962167286524171,
        "created_at": 1640518723,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ich habe davon noch nie in der Schule gehört, auch bei meiner Schwester, die grad in der Grundschule ist, ist das kein Thema. Ich bin 28 und hab vor nem Jahr das erste Mal davon gehört.",
        "owner": {
          "id": "vUb97u5AmTrvN8Z_TvnLAA==",
          "username": "CCY3w8KSsKjdUV-t0DrxTA=="
        },
        "likes_count": 1
      },
      {
        "id": 17949158599627849,
        "created_at": 1640522197,
        "text": "@tRAetuaFCRcZAT0adXVqUw== „Nach 1945 war heidnisch-germanisches Brauchtum wenig in der rechtsextremen Szene zu finden. Erst in den 1980er Jahren entdeckten extrem rechte Publizisten „Europas alte Götter“ wieder. Die Intention benannte der neu-rechte Theoretiker Karlheinz Weißmann: „Eine Politik ohne mythische Letztendbegründung ist gar nicht möglich.“\n\nUnd so greifen auch heute Neonazis auf die umgedeutete Weihnachtstradition des Dritten Reichs zurück.“ Deswegen sind aber nicht alle, die das Julfest feiern, Neonazis. \n\nhttps://www.belltower.news/julfest-hakenkreuz-kugeln-geschenke-fuer-kinder-wie-feiern-neonazis-eigentlich-weihnachten-79137/",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 7
      },
      {
        "id": 17939284381786883,
        "created_at": 1640514160,
        "text": "Fakt ist ja dass die meisten unserer Wochenentage nach den höchsten germanischen Göttern benannt wurden 🤔",
        "owner": {
          "id": "XmLA_lGkLjjeyCozniJhEg==",
          "username": "jLfi7DyiFzx7NZ8_xOFD5w=="
        },
        "likes_count": 6
      },
      {
        "id": 17939223448773759,
        "created_at": 1640518141,
        "text": "Aber frägst Du Dich nicht, ob Teile des heute gelebten zum Teil auch durch die NS-Zeit geprägt sind. Also, dass sie es instrumentalisiert haben ist ja Fakt. Dass die Nazis wenig neues erfunden haben, sondern sich aus bestehenden Traditionen bedient haben auch. Ich hab neulich mit Schrecken gelesen, dass die Inszenierung des Nürnberger Christkinds mit blonden Rauschgoldengeln aus der NS Zeit stammt, davor gab es das nicht, und danach wurde nur ganz wenig geändert. Wie man mit so was umgeht - also ob man es dann lieber aus dem Leben verbannen möchte oder einzelne Teile oder feststellt, dass vom NaziBrauch nichts übrig ist, ist ne andere Entscheidung, aber die kann man ja nur bewusst treffen, wenn man darüber Bescheid weiß.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 6
      },
      {
        "id": 17937187141828362,
        "created_at": 1640520518,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Du beziehst dich bestimmt auf das germanische Julfest, das über 2 Monate lang gefeiert wurde und in seiner Bedeutung so absolut 0 Gemeinsamkeit mit Weihnachten hatte? 🤔",
        "owner": {
          "id": "XmLA_lGkLjjeyCozniJhEg==",
          "username": "jLfi7DyiFzx7NZ8_xOFD5w=="
        },
        "likes_count": 1
      },
      {
        "id": 17926425574991097,
        "created_at": 1640588001,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ich bin religionslehrerin und erkläre sehr wohl, woher welcher brauch kommt, und dass wir weihnachten nicht am tatsächlichen geburtstag jesu feiern(den es ja zweifelsfrei gab, , sondern in der dunkelsten zeit des jahres, weil es auch symbolisiert, dass jesus, das licht in die dunkelheit gebracht hat.",
        "owner": {
          "id": "UokYMTjXyzEV5RQTaAOZ3g==",
          "username": "rX5Vob6P46NOzl2p8sBcNg=="
        },
        "likes_count": 0
      },
      {
        "id": 17923911425020203,
        "created_at": 1640517707,
        "text": "@tRAetuaFCRcZAT0adXVqUw== und auch nicht weiter \"schlimm\"",
        "owner": {
          "id": "MJUHcq3d7NeGt7bOyDI9WA==",
          "username": "_3jh0wrg1egfG9E6qu7Fqg=="
        },
        "likes_count": 0
      },
      {
        "id": 17905343675268202,
        "created_at": 1640525988,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Die christlichen Feste haben ihren Ursprung schon im Christentum selber, nach Jesu Tod wurde z.B. bereits quasi der Vorläufer des heutigen Ostern gefeiert, damals als die ersten Christen von germanischen oder keltischen Festen auch nichts wussten. Mit der Christianisierung fanden dann aber pagane Bräuche ihren Weg in die Feierlichkeiten, das stimmt",
        "owner": {
          "id": "3Nn48k6sSdd3FZGurWPRQA==",
          "username": "P678UVOesGbU-Y7w2iH5FQ=="
        },
        "likes_count": 0
      },
      {
        "id": 17904109844281050,
        "created_at": 1640513364,
        "text": "Geht mir wie dir. Ich wusdte bis vor kurzem gar nicht, dass einige der heute christlichen Feiern eigentlich einen heidnischen oder germanischen Ursprung haben und finde es sehr schade, dass das in der Schule nicht gelehrt wird. Seit dem ich mich damit befasse, kann ich die Kirche noch weniger leiden, muss ich ehrlich zugeben.",
        "owner": {
          "id": "vUb97u5AmTrvN8Z_TvnLAA==",
          "username": "CCY3w8KSsKjdUV-t0DrxTA=="
        },
        "likes_count": 11
      },
      {
        "id": 17885910539553078,
        "created_at": 1640516078,
        "text": "@tRAetuaFCRcZAT0adXVqUw== das stimmt so nicht, meine Kinder lernen bereits in der Grundschule im Religonsunterricht, wie sich das heutige Weihnachtsfest entwickelt hat und das im Feudalismus und Mittelalter viele nordische und heidnische Bräuche in die christlichen integriert bzw. Vermischt wurden. Wenn man sich die Völkerwanderung vor 1000 Jahren anschaut ist dies auch logisch.",
        "owner": {
          "id": "e8Eyp-syCBUqkEk9Fbgu8A==",
          "username": "kODj6HrOvmdF4etelfKnjw=="
        },
        "likes_count": 6
      },
      {
        "id": 17863614914649530,
        "created_at": 1640533159,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Hallo, ich kenne das Julfest tatsächlich auch nur im Zusammenhang der Wintersonnenwende und den folgenden Rauhnächten. Dass das germanische Julfest 2 Monate gefeiert wurde, lese ich zum ersten Mal, näheres würde mich aber sehr interessieren. Hast du dazu Literatur-Tipps oder seriöse Internetseiten, die du empfehlen könntest? Dankeschön 🙃",
        "owner": {
          "id": "k86L7a4yySX07MdOkRd9OQ==",
          "username": "yyelDhpvhg3d75tAF2fY1Q=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17912154044266629,
    "created_at": 1640511166,
    "text": "Meine Mutter hat manche \"Weihnachtslieder\" abgelehnt, weil sie wohl von den Nazis favorisiert wurden wie \" Am Weihnachtsbaume die Lichter brennen\".",
    "owner": {
      "id": "kyL52DilV4sxCwi9AetxqQ==",
      "username": "Wjn5zLaGj2EdibnM4jn6NA=="
    },
    "likes_count": 1,
    "answers": [
      {
        "id": 17968849375494524,
        "created_at": 1640519053,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Die nationalsozialistische Propaganda, die in Bezug auf Weihnachten das Ziel verfolgte, das Fest zu entkonfessionalisieren, lässt sich auch in den Weihnachtsliedern der damaligen Zeit wiederfinden. Beispielsweise das Lied \"Hohe Nacht der klaren Sterne\" verzichtet auf typisch christliche Weihnachtsaspekte und hebt stattdessen die \"germanischen Ursprünge\" hervor.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 11
      },
      {
        "id": 17932148104808082,
        "created_at": 1640517766,
        "text": "@tRAetuaFCRcZAT0adXVqUw== : weißt du etwas drüber?",
        "owner": {
          "id": "kyL52DilV4sxCwi9AetxqQ==",
          "username": "Wjn5zLaGj2EdibnM4jn6NA=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17908135091476425,
    "created_at": 1640511087,
    "text": "Irgendwie alles absurd und bissle ironisch, wenn man bedenkt, dass das christliche Weihnachten ursprünglich auf ein heidnisches Fest & Traditionen gepackt wurde (im Norden ist es ja noch immer als julfest/Yule bekannt) und die Nazis dann - auf ihre kranke Art - wieder das Fest heidnischer/germanischer machen wollten. Auf das rechte Gedankengut kann man ja auch beim Julfest gut verzichten. In heidnsicher Tradition wurden z.B. Tannenbäume mit roten Äpfeln geschmückt (na wenn das Farbschema & die Grundidee uns nicht heute noch bekannt sind? 😉) und der Adventskranz wurde erst irgendwann Mitte des 19. Jahrhunderts erfunden.. Also hat sich auch da erst nach und nach heute bekanntes Zeug entwickelt. Heutzutage haben es Coca Cola und weitere kapitalistische Unternehmen ja auch wieder geschafft, dass viele vom Weihnachtsmann reden statt von Christkind bei Heiligabend (eine Erfindung Luthers glaub ich?) oder Sankt Nikolaus am 6.12. Der Wandel geht also weiter. 😅",
    "owner": {
      "id": "cWsg1GIhkyUCMLJ-Y9Atdg==",
      "username": "dkiNlOhzQqPdaif0E3zKXA=="
    },
    "likes_count": 19,
    "answers": [
      {
        "id": 18198796291121074,
        "created_at": 1640511782,
        "text": "Der Weihnachtsmann ist im Grunde niemand anders als der Nikolaus. Im nordamerikanischen Raum kommt in der Nacht vom 24. auf den 25. Dezember Santa Claus (auf dt. Hl. Nikolaus 😉), hier kam der Nikolaus am 6.12., was im Zuge der Reformation geändert wurde. Weg von der katholischen Heiligenverehrung, hin zum Christkind. Nur dass die Vorstellung des Christkind als Engel mit blonden Haaren ja auchgar nix mit Jesus zu tun hat und auch nicht christlicher ist als ein Weihnachtsmann, der auf St. Nikolaus zurückgeht. Coca Cola hat nur das rote Gewand geprägt, mehr haben die mit Santa Claus nicht zu tun 🤷🏻‍♀️",
        "owner": {
          "id": "yg0tcCnvhW98yGGG_k3QPg==",
          "username": "FczMN3-tvYINp1tSWdnuYQ=="
        },
        "likes_count": 4
      },
      {
        "id": 18027516985336886,
        "created_at": 1640520115,
        "text": "Das Julfest hatte aber absolut 0 Gemeinsamkeit mit Weihnachten! Es markierte nämlich das germanische Neujahr im Zuge der Wintersonnenwende, wurde 2 Monate lang gefeiert und war Odin gewidmet. Die älteste urkundliche Erwähnung findet sich im Codex Ambrosianus in der gotischen Wulfilabibel aus dem 4. Jahrhundert 😓",
        "owner": {
          "id": "XmLA_lGkLjjeyCozniJhEg==",
          "username": "jLfi7DyiFzx7NZ8_xOFD5w=="
        },
        "likes_count": 1
      },
      {
        "id": 17992801159408669,
        "created_at": 1640543234,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Definitiv. Fakt ist halt, dass alles erfundene Geschichten sind und deshalb keine besser oder schlechter ist. Meine Jüngster glaubt sowohl ans Christkind, als auch an den Weihnachtsmann, sowie an unzählige Wichtel. Da wir nicht wirklich religiös sind darf er das auch 😍",
        "owner": {
          "id": "yg0tcCnvhW98yGGG_k3QPg==",
          "username": "FczMN3-tvYINp1tSWdnuYQ=="
        },
        "likes_count": 2
      },
      {
        "id": 17936010172738372,
        "created_at": 1640521610,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ich kenne das Christkind tatsächlich auch als das Jesuskind, das in dieser Nacht geboren wird und nicht als den Engel mit blonden Locken 🙈 so interessant wie die Vorstellungen auseinander gehen!",
        "owner": {
          "id": "6b99LKiixtpV5N-YpKm45w==",
          "username": "_XcKmLk02LDU4Ea1fp4J6Q=="
        },
        "likes_count": 2
      },
      {
        "id": 17907139628229791,
        "created_at": 1640542702,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Doch, genauso war es 😅 Logik spielt allen diesen Geschichten doch wohl kaum eine Rolle!",
        "owner": {
          "id": "6b99LKiixtpV5N-YpKm45w==",
          "username": "_XcKmLk02LDU4Ea1fp4J6Q=="
        },
        "likes_count": 2
      },
      {
        "id": 17899119722510709,
        "created_at": 1640523058,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Na ja, aber ein Neugeborene hüpft ja wohl kaum durch die Nacht und verteilt Geschenke?",
        "owner": {
          "id": "yg0tcCnvhW98yGGG_k3QPg==",
          "username": "FczMN3-tvYINp1tSWdnuYQ=="
        },
        "likes_count": 0
      },
      {
        "id": 17885771756558611,
        "created_at": 1640552932,
        "text": "@tRAetuaFCRcZAT0adXVqUw== klingt nach einer tollen Kindheit 😊",
        "owner": {
          "id": "6b99LKiixtpV5N-YpKm45w==",
          "username": "_XcKmLk02LDU4Ea1fp4J6Q=="
        },
        "likes_count": 0
      },
      {
        "id": 17868436202604243,
        "created_at": 1640512288,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ich glaub der Weihnachtsmann und Santa Claus haben eigentlich mehrere ältere Inspirationen. Ob Väterchen (bzw Großvater) Frost, die Heinzelmännchen aus dem nördlichen Bereich, oder Father Christmas. Da gibt's genug diverse Vorstellungen aus verschiedenen Kulturkreisen. Aber das heutige Bild davon ist halt schon durch Coca Cola und so geprägt bzw hat sich dadurch so weitverbreitet. 🤔",
        "owner": {
          "id": "cWsg1GIhkyUCMLJ-Y9Atdg==",
          "username": "dkiNlOhzQqPdaif0E3zKXA=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 18141885949223993,
    "created_at": 1640510895,
    "text": "Ich bin katholisch, das muss ja wohl reichen dass ich diese unsägliche Steuer Zahl. Da kann kein Mensch verlangen dass ich auch noch in die Kirche geh. Spaß beiseite. Nein. Und meine Oma und mein  Opa genausowenig. Und wenn ich mir dann diese heuchlerischen Vögel anschaue die zu Weihnachten zum superspreaderevent unbedingt in die Kirche müssen aber das ganze Jahr nicht eine Sekunde an ihren Gott denken dann wird mir leicht schlecht.",
    "owner": {
      "id": "-4vIi-QzUysRv2hbKA-qxA==",
      "username": "D0NgtRSBS_wDgt7rxMLCWA=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17924511151915672,
    "created_at": 1640510613,
    "text": "Bei meiner Familie saßen in den Jahren vor der Pandemie mehr Muslime als Christen an Heiligabend am Tisch. Für mich als Agnostiker hat dieser Feiertag schon lange keine religiöse Bedeutung mehr. Da es aber im Grunde genommen ein Feiertag ist, dessen Datum auf ein heidnisches Fest zurückgeht, da das christliche Ereignis vermutlich zu einer anderen Jahreszeit stattfand, aber so die religiöse „Umstellung“ einfacher von statten gehen konnte, eignet sich dieses Fest meiner Meinung nach besonders für eine „Multikulti“-Feier.",
    "owner": {
      "id": "wJdr6oS9nnyAXPgtvQtD2Q==",
      "username": "8TzltyV7oNBT9WYeXSPUqQ=="
    },
    "likes_count": 12,
    "answers": [
      {
        "id": 18208924345136790,
        "created_at": 1640544730,
        "text": "@tRAetuaFCRcZAT0adXVqUw== schön gesagt.",
        "owner": {
          "id": "5aCE-Gnupht8dVb6FweIUQ==",
          "username": "zwzGxurD52uQVWa34Xe9SA=="
        },
        "likes_count": 0
      },
      {
        "id": 18196612945121428,
        "created_at": 1640526277,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Es geht nicht auf heidnische Bräuche zurück... Weihnachten und Jul sind komplett unterschiedliche Feste und letzteres wurde 1 1/2 Monate lang gefeiert 😓",
        "owner": {
          "id": "XmLA_lGkLjjeyCozniJhEg==",
          "username": "jLfi7DyiFzx7NZ8_xOFD5w=="
        },
        "likes_count": 0
      },
      {
        "id": 18158298883169225,
        "created_at": 1640521260,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Fest der Liebe und des Friedens kann man ja noch mitnehmen. Ist ja auch nicht gepachtet und international.",
        "owner": {
          "id": "MJUHcq3d7NeGt7bOyDI9WA==",
          "username": "_3jh0wrg1egfG9E6qu7Fqg=="
        },
        "likes_count": 1
      },
      {
        "id": 18011396905364671,
        "created_at": 1640528992,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ich hab auch nicht gesagt, dass der Brauch identisch ist. Ich sagte lediglich, dass man die christlichen Feierlichkeiten vermutlich in den Winter verlegt hat, da die Heiden dort bereits eine Feierlichkeit zelebrierten. 😉 genau lesen.",
        "owner": {
          "id": "wJdr6oS9nnyAXPgtvQtD2Q==",
          "username": "8TzltyV7oNBT9WYeXSPUqQ=="
        },
        "likes_count": 2
      },
      {
        "id": 17931207088911733,
        "created_at": 1640511408,
        "text": "@tRAetuaFCRcZAT0adXVqUw== 👏",
        "owner": {
          "id": "53l3Ew5Q-PWd_iESCSr1Hg==",
          "username": "xyIDePXQ7456lvyBM_nVxA=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17930386639927469,
    "created_at": 1640510585,
    "text": "der Stich ins Herz wenn sie von eigenen Kindern schreibt...",
    "owner": {
      "id": "Zz3YzMd04kiC7LpVwRT17Q==",
      "username": "-Sbo-ixehnp1IlLqxg4IFw=="
    },
    "likes_count": 147,
    "answers": [
      {
        "id": 18121338076251504,
        "created_at": 1640520486,
        "text": "@tRAetuaFCRcZAT0adXVqUw== „im wahren Leben“ gibt es keinerlei Aufzeichnungen von ihr über einen Kinderwunsch…",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 6
      },
      {
        "id": 18013347322364322,
        "created_at": 1640523195,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Ich denke, sie war ja auch einfach sehr jung. Gerade Studentin. Da denken viele sicherlich noch nicht so sehr an Familiengründung. Aber trotzdem hätte sie vielleicht irgendwann mal darüber nachgedacht. ..",
        "owner": {
          "id": "W2WjfnB-fuvAmVldKFobHA==",
          "username": "PHzf68YhoOfgIkPlfUV6Zg=="
        },
        "likes_count": 4
      },
      {
        "id": 17995838518396786,
        "created_at": 1640513146,
        "text": "@tRAetuaFCRcZAT0adXVqUw== so ging es mir auch beim Lesen 😢",
        "owner": {
          "id": "xN6XMWWN2y8gFMuOLf5rRA==",
          "username": "ebKJ_i8I4aveRr3I_Ob6Iw=="
        },
        "likes_count": 3
      },
      {
        "id": 17941599070737975,
        "created_at": 1640523561,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ja, das kann gut sein, ich find‘s manchmal hier nur schwierig wie das Community Management Sophie Dinge in den Mund legt, die nicht wirklich zu belegen sind. Ich könnte mir nämlich auch vorstellen, dass man die Familienplanung - noch dazu wenn man so jung ist - aufschiebt, wenn man sich gerade im Widerstand gegen den NS befindet und es sehr unwahrscheinlich ist, dass der eigene Verlobte Stalingrad überlebt, aber ich sehe Sophie eh öfters anders als das hier in der Storyline dargestellt wird, von daher: hier passt es rein, in mein Bild von Sophie eher nicht.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 7
      }
    ]
  },
  {
    "id": 17893058081445619,
    "created_at": 1640510574,
    "text": "Nein, in meiner Familie ist niemand gläubig. Man kennt die christlichen Ursprünge, aber gefeiert wird es in meiner Heimatregion wohl eher aus der Tradition heraus, denn 80% der Menschen sind hier konfessionslos. Ich denke, für viele hier ist es einfach ein Fest, bei dem Liebe und das Zusammenkommen der Liebsten im Vordergrund stehen.",
    "owner": {
      "id": "sRO8fx7xjcpVCOmHOSLytA==",
      "username": "9JZ_soq_Fil71gs-USm_wg=="
    },
    "likes_count": 61,
    "answers": [
      {
        "id": 18158594824205793,
        "created_at": 1640517914,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Ich glaube, wenn es doch einen Gott geben sollte, ist er gutmütig und wertschätzt sicher auch eigenständiges moralisches Denken, wenn man stets versucht, gut zu handeln. Ich bezweifle, dass er so in sich selbst verliebt wäre, dass er sich nur derer annehmen würde, die an ihn glauben oder dass er so kleinlich wäre, auf Bräuche wie eine Taufe o.ä. zu bestehen. Ich denke, er würde das Gute und die guten Absichten in den Menschen erkennen und deshalb sorge ich mich nicht um meine Seele (insofern es eine solche überhaupt gibt 😉).",
        "owner": {
          "id": "sRO8fx7xjcpVCOmHOSLytA==",
          "username": "9JZ_soq_Fil71gs-USm_wg=="
        },
        "likes_count": 31
      },
      {
        "id": 17959868239537708,
        "created_at": 1640517470,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Deine Seele ist verloren",
        "owner": {
          "id": "8qzZkSuRvX3iZV6t8TF86g==",
          "username": "HJ_nN6VZTXGmoLP5vOxcDg=="
        },
        "likes_count": 0
      },
      {
        "id": 17946718894646250,
        "created_at": 1640511252,
        "text": "@tRAetuaFCRcZAT0adXVqUw== klingt schön ❤️",
        "owner": {
          "id": "LZAkP7KzYVIq6GYDxqa46A==",
          "username": "O-LHRGKauah3KYlk1K0LBw=="
        },
        "likes_count": 4
      },
      {
        "id": 17934707149851980,
        "created_at": 1640519649,
        "text": "@tRAetuaFCRcZAT0adXVqUw== mit deinen Gedanken bist du christlicher als manch ander Gläubiger.",
        "owner": {
          "id": "MJUHcq3d7NeGt7bOyDI9WA==",
          "username": "_3jh0wrg1egfG9E6qu7Fqg=="
        },
        "likes_count": 7
      },
      {
        "id": 17929409044938206,
        "created_at": 1640532846,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Ich finde, dass jeder feiern sollte, wann und was er will. Aber aus religiöser Sicht ist eine Taufe eben kein „Brauch“, wo es nur darum geht, nett mit der Familie zu feiern…",
        "owner": {
          "id": "TTzQ49lA7hkVMeNRIU-TnQ==",
          "username": "_ThnzpbuPDExtJ8ORa7ZEw=="
        },
        "likes_count": 1
      },
      {
        "id": 17917771226153175,
        "created_at": 1640517468,
        "text": "@tRAetuaFCRcZAT0adXVqUw== In Brandenburg :)",
        "owner": {
          "id": "sRO8fx7xjcpVCOmHOSLytA==",
          "username": "9JZ_soq_Fil71gs-USm_wg=="
        },
        "likes_count": 1
      },
      {
        "id": 17914631276102013,
        "created_at": 1640522453,
        "text": "@tRAetuaFCRcZAT0adXVqUw== 🙌🙌🙌 Jep, das hast du toll gesagt und so sehe ich das auch!",
        "owner": {
          "id": "gF1V8yRS88OjwmaZY-XamQ==",
          "username": "FK0pUmPM9duB5t2AH-S3fg=="
        },
        "likes_count": 1
      },
      {
        "id": 17907253178480610,
        "created_at": 1640517411,
        "text": "@tRAetuaFCRcZAT0adXVqUw== dann hat das Fest ja seinen Sinn erreicht",
        "owner": {
          "id": "YwwQ9cn-YKSzKaG4Qo9Bqw==",
          "username": "87iEVqJ7Nem0jdyF5Pnddw=="
        },
        "likes_count": 1
      },
      {
        "id": 17904277952280506,
        "created_at": 1640513500,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Hier ebenso. Da steht man zu seinen Fehlern die Mensch nun mal hat und schiebt für alles keine imaginäre Figur vor sich her.",
        "owner": {
          "id": "mUL-sFABMspB0TDkzp7a_g==",
          "username": "3udQAsshvHHhFk535LLMrg=="
        },
        "likes_count": 3
      },
      {
        "id": 17892622784527472,
        "created_at": 1640544330,
        "text": "@tRAetuaFCRcZAT0adXVqUw== genauso ist es bei uns. Wir sind auch Atheisten und feiern es trotzdem... Ich sag dann immer: Wir feiern Coca Cola Weihnachten. Aber das sag ich auch einfach nur, um den unendlichen Diskussionen aus dem Weg zu gehen...",
        "owner": {
          "id": "litSrt33pFUK34zztNwLSw==",
          "username": "jjSLMCNmB77PxY1SEbIZyw=="
        },
        "likes_count": 1
      },
      {
        "id": 17875416425558294,
        "created_at": 1640517348,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Wo bist Du denn zu Hause?",
        "owner": {
          "id": "uQbb5-tHb2sNc7oUm8IJPA==",
          "username": "BrAUaQG93Nv36Jbf8aaQAw=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17911720895329224,
    "created_at": 1640510521,
    "text": "Ja, christlich. Obwohl es heutzutage auch schon wieder so wischiwaschi von den Medien verwischt wird und ich auch das Gefühl habe, dass jedes Jahr mehr daran gearbeitet wird, den eigentlichen Grund des Weihnachtsfestes zu verschleiern.  Es ist schade, wenn man Feste, egal welchem Ursprung und welchr Religion sie entspringen, versucht dem mainstream oder einer Ideologie anzupassen und zu verändern.",
    "owner": {
      "id": "pqeG7OHjghIN1nknjxuIYg==",
      "username": "PCUuOsaschBenyZ8nMx3bQ=="
    },
    "likes_count": 4,
    "answers": [
      {
        "id": 18216786244103021,
        "created_at": 1640538683,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ja, aber du bist jetzt ja in nem Land, in dem Weihnachten ein Feiertag ist, oder (und auch sonst nur christliche Feiertage)? Und Weihnachten ist halt wahrscheinlich auch der weltweit am weitesten verbreitete generelle Feiertag wird also auch bei internationalen Firmen am meisten so übergreifend eine Rolle spielen, oder? Und evt kommt es in international Firmen auch einfach vom allgemeineren aber auch schon lang üblichen „Happy Holidays“ (auch wenn holiday ethymologisch mit dem Ursprung holy day auch nicht wirklich neutral ist.. aber in der heutigen Verwendung ja schon).",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 0
      },
      {
        "id": 18010468393344845,
        "created_at": 1640545175,
        "text": "@tRAetuaFCRcZAT0adXVqUw== niemand sagt, das man auf Winterfest umdeuten muss/soll. Und Happy Holidays ist in USA schon lang gebräuchlich. Ist das da überhaupt Thema, dass man vor dem gesamten Urlaubs/Jahreswechselblock Happy Holidays sagt? Oder nur bei uns?",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 0
      },
      {
        "id": 17931214468909908,
        "created_at": 1640544184,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Ja bin ich. Was ich nicht verstehe ist, dass man ausgerechnet bei Weihnachten, die christliche Komponente, die es nun mal hat, nicht ansprechen darf. Man darf vom Zuckerfest sprechen, aber Merry Christmas muss ich auf Winterfest umdeuten. Wieso? Es wäre schön, wenn man ein konfessionsloses, globales Friedensfest feiern würde, aber das ist Weihnachten historisch gesehen einfach nicht.",
        "owner": {
          "id": "TTzQ49lA7hkVMeNRIU-TnQ==",
          "username": "_ThnzpbuPDExtJ8ORa7ZEw=="
        },
        "likes_count": 0
      },
      {
        "id": 17927848312964669,
        "created_at": 1640512343,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ja, das stimmt. Ich meinte jetzt auch nicht die öffentlich rechtlichen. Ich kann dir jetzt auch keine Quellen nennen. Sorry, ist eher ein allgemeines Gefühl und Wahrnehmung bei mir.",
        "owner": {
          "id": "pqeG7OHjghIN1nknjxuIYg==",
          "username": "PCUuOsaschBenyZ8nMx3bQ=="
        },
        "likes_count": 0
      },
      {
        "id": 17925610595007988,
        "created_at": 1640539572,
        "text": "@tRAetuaFCRcZAT0adXVqUw== deswegen wird ja nur noch mit happy holidays und nicht mehr mit merry christmas gegrüßt und das christ aus christmas wurde durch x für xmas ersetzt. Damit sich alle angesprochen fühlen. Und das finde ich schwierig, wenn man Grundsätze so verwischt. Betrifft jetzt aber nicht nur das Christentum, auch andere Religionen. Aber da kenne ich mich nicht so aus.",
        "owner": {
          "id": "pqeG7OHjghIN1nknjxuIYg==",
          "username": "PCUuOsaschBenyZ8nMx3bQ=="
        },
        "likes_count": 0
      },
      {
        "id": 17915996573293950,
        "created_at": 1640544320,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Das meine ich ja. Wieso müssen sich alle angesprochen fühlen? Das wird von keinem anderen Feiertag verlangt.",
        "owner": {
          "id": "TTzQ49lA7hkVMeNRIU-TnQ==",
          "username": "_ThnzpbuPDExtJ8ORa7ZEw=="
        },
        "likes_count": 0
      },
      {
        "id": 17911722692143413,
        "created_at": 1640534141,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Seh ich genauso. Bei internationalen Firmen ist es mittlerweile üblich, dass man „saisonal greetings“ wünscht, damit sich niemand auf den Schlips getreten fühlt. Finde ich persönlich unverständlich, es soll jede Konfession ihre Feste feiern - es wird ja keiner gezwungen bei irgendwas mitzumachen. Feiern und feiern lassen quasi.",
        "owner": {
          "id": "TTzQ49lA7hkVMeNRIU-TnQ==",
          "username": "_ThnzpbuPDExtJ8ORa7ZEw=="
        },
        "likes_count": 1
      },
      {
        "id": 17907736853478843,
        "created_at": 1640511862,
        "text": "@tRAetuaFCRcZAT0adXVqUw== wieso von 'den' Medien verwischt ?😅 In der Tagesschau zeigen sie jedes Jahr die Feierlichkeiten in Bethlehem und Rom...",
        "owner": {
          "id": "t4HUjpxfIGKMRoeFcUDsOQ==",
          "username": "kTlYwi8DVFZmLBRAXIG06g=="
        },
        "likes_count": 1
      },
      {
        "id": 17907079925229835,
        "created_at": 1640537396,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Feiertage haben ja aber alle - nicht nur die, die Weihnachten feiern. Und für die sind die Feiertage ja genauso frei und können (und werden vermutlich) zum Ausspannen und für die Familie genutzt (zum Ausspannen vielleicht sogar als von manchen, die ein „klassisches Weihnachtsfest“ begehen). Gäbe es jetzt zum Bsp auch Feiertage zu jüdischen oder muslimischen Festen wäre der Wunsch dazu an Christen ja genauso verkehrt, aber n schönen Feiertag würde man sich wahrscheinlich trotzdem wünschen (genauso wie zu weniger „christlich festlichen“ Feiertagen).",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 1
      },
      {
        "id": 17880381932523270,
        "created_at": 1640538017,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Ich denke, das hängt davon ab, welche kulturellen Hintergrund der Besitzer hat. Und nein, bei uns ist es nicht automatisch so, dass alle frei haben, nur in Ländern wo es staatliche Feiertage sind. Und zu großen muslimischen oder jüdischen Feiertagen wird dezidiert gratuliert - dem gesamten Verteiler, also auch den Christen. Was ist absolut gut finde, wer sich angesprochen fühlt, soll sich freuen. Nur bei Weihnachten nicht, da wurden wir aufgefordert solche Wünsche zu unterlassen, weil sich eine Gruppe beschwert hatte. Ist übrigens die dritte Firma, in der ich das erlebe und habe Ähnliches auch von Bekannten gehört. Also kein Einzelfall.",
        "owner": {
          "id": "TTzQ49lA7hkVMeNRIU-TnQ==",
          "username": "_ThnzpbuPDExtJ8ORa7ZEw=="
        },
        "likes_count": 0
      },
      {
        "id": 17879113799608159,
        "created_at": 1640533869,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Es ist ein christliches Fest, daher hat es natürlich etwas mit dem Glauben zu tun. Wenn es nur darum geht, sich mit der Familie zu treffen und Geschenke auszutauschen - das kann man an jedem beliebigen Tag im Jahr machen.",
        "owner": {
          "id": "TTzQ49lA7hkVMeNRIU-TnQ==",
          "username": "_ThnzpbuPDExtJ8ORa7ZEw=="
        },
        "likes_count": 0
      },
      {
        "id": 17851073363690739,
        "created_at": 1640511921,
        "text": "Ausserdem ist Weihnachten für alle da, unabhängig vom Glauben",
        "owner": {
          "id": "t4HUjpxfIGKMRoeFcUDsOQ==",
          "username": "kTlYwi8DVFZmLBRAXIG06g=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17927298040956621,
    "created_at": 1640510439,
    "text": "Wir feiern Weihnachten traditionell und christlich. Wie war Weihnachten im Sinne der des Nationalsozialismus?",
    "owner": {
      "id": "TDyJzXAewGUfmkXqRqH3Cg==",
      "username": "iC_963RHjPAZCaYyLXUhbA=="
    },
    "likes_count": 11,
    "answers": [
      {
        "id": 18207510727185435,
        "created_at": 1640523299,
        "text": "Wie weit die Nationalsozialisten öffentlich mit ihren Bemühungen einer Umgestaltung des Weihnachtskultes gekommen waren, notierte am 25. Dezember 1938 der Romanist Viktor Klemperer in Dresden in seinem Tagebuch. Klemperer galt nach den Rassegesetzen als jüdisch, war aber getauft und Mitglied einer evangelischen Gemeinde bekennender Christen. Wie ein Seismograph verzeichnete er die gesellschaftlichen Veränderungen unter der Nazi-Diktatur:\nZitat Viktor Klemperer: (Bd. 1/ S. 449)\n„Gestern zum erstenmal im dritten Reich ist die Weihnachtsbetrachtung der Zeitung gänzlich dechristianisiert. Großdeutsche Weihnacht – der deutschen Seele die Neugeburt des Lichtes, die Auferstehung des deutschen Reiches bedeutend. Der Jude Jesus und alles Geistliche und allgemein Menschliche ausgeschaltet. Das ist fraglos Ordre für alle Zeitungen.“\nGailus: „Hier aus dieser kleinen Notiz kann man sehen, das ist 1938, wir stehen kurz vor 1939, da ist das schon ein beträchtliches Stück voran, das heißt, auch die Nationalsozialisten, auch die Partei, die machten zu dieser Zeit Weihnachtsfeiern und Bescherungen. Aber der Weihnachtsmann war dann Göring oder ein anderer, der sich verkleidet hatte und den Kindern Geschenke brachte. Also das heißt: Lichterfest, Freude und Geschenke, das sollte schon sein, aber die Bedeutung musste sich wandeln.“",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 3
      },
      {
        "id": 18182847640085334,
        "created_at": 1640523222,
        "text": "In der Berliner Staatsbibliothek findet sich eine Broschüre mit dem Titel „Deutsche Weihnacht. Beispielvorschläge der Reichspropagandaleitung zur Gestaltung einer nationalsozialistischen Weihnachtsfeier“ von 1937. Sie gibt Hinweise, welche Merkmale eine, nach NS-Verständnis, „gute“ Weihnachtsfeier, habe:\nZitat:\n„- Sie soll die Dauer einer guten Stunde keinesfalls überschreiten.\n- Eine nationalsozialistische Weihnachtsfeier ist eine Bekenntnisveranstaltung. Nichts, was diesen Charakter stören würde, hat darin Raum.\n- Eine nationalsozialistische Weihnachtsfeier hat die uralte Tradition des deutschen Weihnachtsfestes sinnvoll mitten in unsere Zeit zu stellen und so dem Teilnehmer fühlbar zu machen, dass jenseits aller Fragen der Konfession die alten Weihnachtssymbole Feuer und Baum auch in unserer Zeit einen lebendigen, tiefen Sinn haben.“\nAkribisch verzeichnet die Broschüre den Ablauf: Ansprachen und Lieder wechseln einander ab und schließlich sollte die Feier in einer Art Glaubensbekenntnis zu Volk und Führer gipfeln:\nZitat:\n„Ich bin Deutscher,\nich glaube an mein Volk!\nIch glaube an seine Ehre!\nIch glaube an seine Zukunft (...)“\nNatürlich fehlten auch hier die Sieg-Heil-Rufe zum Schluss der Feier nicht, die in den tosenden Rausch der Hymnen und Fanfaren münden sollten. Religionssoziologe Faber:\n„Dass die HJ, dass der Bund deutscher Mädel, dass die SS, die SA, die anderen Massenorganisationen, die Frauenorganisationen, die man gar nicht wichtig genug nehmen kann, das mehr oder weniger ab 35/36 in dieser Nazi-Manier gefeiert haben, gibt es keinen Zweifel.“\n\nhttps://www.deutschlandfunkkultur.de/nazi-propaganda-weihnachten-unter-dem-hakenkreuz-100.html",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 4
      },
      {
        "id": 18160733818204460,
        "created_at": 1640525750,
        "text": "@tRAetuaFCRcZAT0adXVqUw== @ tamaraipi Boah! Voll krass was ihr alles wisst! Danke Euch!! Ich glaub das muss ich mit meinen Eltern noch bereden. Aber nicht mehr heute.. nach Weihnachten mal. Jetzt sind gerade alle so emotional..",
        "owner": {
          "id": "UJ5B4SfbmZvzGQYgfeFiOQ==",
          "username": "QP-l-L2ei3_gFuZ0WbzYkg=="
        },
        "likes_count": 3
      },
      {
        "id": 18105400126282737,
        "created_at": 1640523340,
        "text": "„\nWobei an dieser Stelle deutlich gesagt sein muss, dass sowohl Katholiken wie Protestanten Hitler größtenteils unterstützten. Die aus der protestantischen Kirche hervor gegangenen „Deutschen Christen“ gar erhoben die Verbindung von Christentum und Nationalsozialismus zu ihrem Programm. Selbst Anhänger der „Bekennenden Kirche“ zogen vielfach widerstandslos in den Krieg und opponierten nicht gegen die Judenverfolgung. Dennoch: Nach der Niederlage bei Stalingrad im Winter 1942/43 und dem Stagnieren an den übrigen Fronten, keimten bei der Bevölkerung Zweifel am Sieg. Zugleich schwand die Bereitschaft, dem traditionellen christlichen Glauben komplett abzuschwören, sagt Historiker Gailus.\n„Ein, zwei Jahre vor Kriegsende gibt es so einen Wandel in diesem religiösen oder kulturellen Kampf zwischen NS-Weltanschauung und Christentum, dass die Nationalsozialisten ja fast kapitulieren und einsehen: Wir sind nicht so weit, wir haben das Volk im Innersten nicht gewonnen, als dass wir an die Stelle der christlichen Traditionen und Feiern jetzt schon unsere eigenen setzen könnten. Das ist auch ein Thema, was noch nicht so gut untersucht ist... und so gesehen kann man auch sagen, die Versuche der Neuprägung oder Umprägung des Weihnachtsfests als Julfest, die schrumpfen und kollabieren in der Kriegszeit. Als alles anfängt, in Trümmer zu fallen, da geht natürlich die ganze nationalsozialistische Utopie dann allmählich unter.““",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 5
      },
      {
        "id": 18026984896334541,
        "created_at": 1640521912,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Knecht Ruprecht kennen die meisten heute nur aus dem Gedicht von Theodor Storm - von drauß' vom Walde komm' ich her - usw. Das wurde 1862 verfasst, ist also auf jeden Fall älter als das nationalsozialistische Gedankengut des 3. Reichs. Die Verbindung zu den Perchten und den Raunächten kann mitunter tatsächlich gefunden werden, aber so ganz genau belegen kann man das wohl heute nicht mehr. Viele der heutigen Bräuche sind heidnischen Ursprungs und im Zuge der Christianisierung übernommen und angepasst worden - damit den Heiden der Glaubenswechsel leichter fällt oder warum immer. Knecht Ruprecht als Begleiter des Hl. Nikolaus ist eine christliche Anti-These und spielt mit der Zweiteilung in Gut und Böse. Es sollte damit also nicht anderes bezweckt werden als Angst zu schüren vor dem dunklen Begleiter des Hl. Nikolaus, der sich nicht scheut, von der Rute Gebrauch zu machen. Du siehst, im Laufe der Zeit ändern Namen und Gestalten ihren Zweck und mitunter auch den Zeitpunkt, zu dem sie erscheinen. Je mehr Kulturen ihre Finger im Spiel haben, desto weniger nachvollziehbar wird der eigentliche Ursprung.",
        "owner": {
          "id": "ptZ2HtgHYDv_Klwz5aHE3g==",
          "username": "ZEe5tgvDnwSCWXWjinG_gA=="
        },
        "likes_count": 4
      },
      {
        "id": 17981198353446882,
        "created_at": 1640510670,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Wie es sich anfühlt, ein Weihnachtsfest nach nationalsozialistischen Vorstellungen zu feiern, kann auch ich dir nicht erklären, denn wir lassen uns nicht vorschreiben, wie wir in unserer Familie zu feiern haben! Aber es ist sicherlich weniger besinnlich, weniger christlich. Frau Holle und Knecht Ruprecht können mir fernbleiben!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 25
      },
      {
        "id": 17937758896798744,
        "created_at": 1640517794,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Nein, ich denke, Knecht Ruprecht ist älter.  Der hat seinen Ursprung vermutlich in den viel älteren Geschichten der Rauhnächte,  wo die wilde Jagd um die Häuser tobt. Im Süden gibt es die Perchten und Buttnmandl, allesamt archaische Gestalten,  die das Böse vertreiben sollen.",
        "owner": {
          "id": "CATLVjpITboZENFX8P-v7A==",
          "username": "jv4uq0dsiHc3qV9Owgx0jw=="
        },
        "likes_count": 3
      },
      {
        "id": 17928555067948819,
        "created_at": 1640515207,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Hallo Sophie! Das ist ja schlimm! Bei mir kommt auch das Christkind an Weihnachten🎄☺️ - aber Knecht Ruprecht ist beim Nikolaus dabei… hat der wirklich nur diesen Ursprung 😢?",
        "owner": {
          "id": "UJ5B4SfbmZvzGQYgfeFiOQ==",
          "username": "QP-l-L2ei3_gFuZ0WbzYkg=="
        },
        "likes_count": 2
      },
      {
        "id": 17893316474450414,
        "created_at": 1640518670,
        "text": "@tRAetuaFCRcZAT0adXVqUw== aber die Rauhnächte sind doch erst jetzt, oder? Nikolaus ist doch viel früher. Und meine Eltern waren jetzt voll sauer, weil ich sie gefragt habe wie das ist. 😪\nAn Weihnachten wollen sie nicht über sowas reden. Voll schlechte Stimmung jetzt.",
        "owner": {
          "id": "UJ5B4SfbmZvzGQYgfeFiOQ==",
          "username": "QP-l-L2ei3_gFuZ0WbzYkg=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17921611295088899,
    "created_at": 1640510266,
    "text": "...und deswegen wird man gerne mal als Nazi bezeichnet, wenn man sich für nordische Bräuche intressiert. Danke für Nichts. Sie haben einfach alles mißbraucht und kaputt gemacht....",
    "owner": {
      "id": "4rNyNYgwUdApgpo8qCDAMA==",
      "username": "YIOlW-e3axtuoSr_kFMv_g=="
    },
    "likes_count": 77,
    "answers": [
      {
        "id": 18188021413152305,
        "created_at": 1640520213,
        "text": "@tRAetuaFCRcZAT0adXVqUw== wirklich? Nur wenn man sich für nordische Bräuche interessiert? Wesentlich ist doch das Verhalten eines Einzelnen  und in welcher Weise etwas zelebriert wird.",
        "owner": {
          "id": "MJUHcq3d7NeGt7bOyDI9WA==",
          "username": "_3jh0wrg1egfG9E6qu7Fqg=="
        },
        "likes_count": 1
      },
      {
        "id": 18015027937361392,
        "created_at": 1640598500,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Wer Dich kennt, oder wer in der Lage ist genau hinzuschauen, der sollte den Unterschied machen können.\nLeider haben die Nazis diese nordischen Symbole zu ihrem Zweck mißbraucht und in den Schmutz gezogen. Sie tun das heute immer noch. \nDa hilft nur Aufklärung.",
        "owner": {
          "id": "rXUqZSdM3fMrqpN_z-7Exg==",
          "username": "BOSMz8F0uCSKLJEs--O38g=="
        },
        "likes_count": 3
      },
      {
        "id": 18004608574361193,
        "created_at": 1640511640,
        "text": "@tRAetuaFCRcZAT0adXVqUw== leider stehen auch viele Neonazis den nordischen Bräuchen sehr nah, was ich sehr schade finde, da ich diese auch sehr interessant finde. (Und bei der sommersonnenwende wirft einem keiner vor Nazi zu sein..)",
        "owner": {
          "id": "W1Uj6T9kcLpXvm97g62ATg==",
          "username": "oZ3VP6HNlJHEhF9nmQILZA=="
        },
        "likes_count": 17
      },
      {
        "id": 17959635499543773,
        "created_at": 1640522079,
        "text": "@tRAetuaFCRcZAT0adXVqUw== es gibt bei Belltower News einen Artikel darüber wie Neonazis „Weihnachten“ feiern, da steht z.B.: „Beim Julfest geht es, nicht um die Geburt eines jüdischen Kindes, stattdessen soll die Wintersonnenwende gefeiert werden. Christliche Kreuze wurden durch Hakenkreuze und germanische Symbole ersetzt. Der Weihnachtsbaum hieß Jultanne und die Geschenke brachte nicht der Weihnachtsmann, sondern Frau Holle. Wichtiger Bestandteil ist zudem der Julleuchter. Heinrich Himmler verschenkte ihn regelmäßig an seine SS-Männer – es hätte ein zentrales Symbol dieses neonazistischen Feiertags werden sollen. Hergestellt wurden diese Kerzenhalter aus Ton ab 1939 von Häftlingen des Konzentrationslagers Dachau. Nach 1945 war heidnisch-germanisches Brauchtum wenig in der rechtsextremen Szene zu finden. Erst in den 1980er Jahren entdeckten extrem rechte Publizisten „Europas alte Götter“ wieder. Die Intention benannte der neu-rechte Theoretiker Karlheinz Weißmann: „Eine Politik ohne mythische Letztendbegründung ist gar nicht möglich.“\n\nUnd so greifen auch heute Neonazis auf die umgedeutete Weihnachtstradition des Dritten Reichs zurück.“ Was natürlich nicht heißt, dass alle, die das Julfest feiern, automatisch Neonazis sind.\n\nhttps://www.belltower.news/julfest-hakenkreuz-kugeln-geschenke-fuer-kinder-wie-feiern-neonazis-eigentlich-weihnachten-79137/",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 15
      },
      {
        "id": 17950390930560673,
        "created_at": 1640547370,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Ich finde es vorallem traurig dass eben bestimmte runen und auch symbole wue zb das odinskreuz bzw Sonnenrad in deutschland verboten sind... obwohl sie eigentlich unter den bereich religionsfreiheit fallen.",
        "owner": {
          "id": "9A9hNXOA2aGDn_2bsAMYWA==",
          "username": "QSsud1FV6kWzIRHFtKKwsw=="
        },
        "likes_count": 1
      },
      {
        "id": 17941239232746679,
        "created_at": 1640523343,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Ich denke nicht, dass das Interesse dafür schlecht ist. Ganz im Gegenteil. Wer sich für Geschichte und Kultur offen zeigt, will ja lernen. Der ideologische Background ist leider oft das Problem. Aber das darf natürlich nicht pauschaliert werden. Ich finde die schwedische Lucia sehr schön. Das wäre dann ja auch wieder christlich...",
        "owner": {
          "id": "W2WjfnB-fuvAmVldKFobHA==",
          "username": "PHzf68YhoOfgIkPlfUV6Zg=="
        },
        "likes_count": 6
      },
      {
        "id": 17886969836552546,
        "created_at": 1640511834,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ja, das stimmt leider. Wintersonnenwende ist denke ich, ebenso \"anerkannt\" wie ein Osterfeuer, was ja nun auch heidnisch ist 🙌",
        "owner": {
          "id": "4rNyNYgwUdApgpo8qCDAMA==",
          "username": "YIOlW-e3axtuoSr_kFMv_g=="
        },
        "likes_count": 5
      }
    ]
  },
  {
    "id": 17923534217076980,
    "created_at": 1640509939,
    "text": "Die Nachfahren der Scholls... Sind sie noch christlich geprägt, wie Sophie es sich gewünscht hat?",
    "owner": {
      "id": "W2WjfnB-fuvAmVldKFobHA==",
      "username": "PHzf68YhoOfgIkPlfUV6Zg=="
    },
    "likes_count": 8,
    "answers": [
      {
        "id": 18275438362059914,
        "created_at": 1640512512,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Danke für die Antwort!",
        "owner": {
          "id": "W2WjfnB-fuvAmVldKFobHA==",
          "username": "PHzf68YhoOfgIkPlfUV6Zg=="
        },
        "likes_count": 1
      },
      {
        "id": 17937759844833590,
        "created_at": 1640510439,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Interessante Frage. Allerdings ist sie schwer zu beantworten, da über die Kinder von Inge und Otl wenig bekannt ist. Selbiges gilt auch für die Kinder von Elisabeth und Fritz.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 36
      }
    ]
  },
  {
    "id": 17917045430171801,
    "created_at": 1640509883,
    "text": "Ich feiere Weihnachten im christlichem Sinn. Ich bin ja auch katholisch.😌🌟",
    "owner": {
      "id": "0JGy1vW9l58a9uf5oEdpLw==",
      "username": "kaLhFxgcO_vBDDvxpYIEDw=="
    },
    "likes_count": 9,
    "answers": []
  },
  {
    "id": 17920226180123375,
    "created_at": 1640509877,
    "text": "Ich selbst bin katholisch, arbeite auch  bei der Kirche. Von daher gesehen feiere ich die christliche Botschaft.",
    "owner": {
      "id": "W2WjfnB-fuvAmVldKFobHA==",
      "username": "PHzf68YhoOfgIkPlfUV6Zg=="
    },
    "likes_count": 7,
    "answers": [
      {
        "id": 17899665500440210,
        "created_at": 1640511484,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Hier auch, bei der evangelischen Kirche.🔥",
        "owner": {
          "id": "r9-lxSbGZSEqsfJGScRAsA==",
          "username": "fi_FKLkyryqEPnn-wdJAxQ=="
        },
        "likes_count": 1
      },
      {
        "id": 17895477878390268,
        "created_at": 1640510621,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Danke für deinen Einsatz!",
        "owner": {
          "id": "kRi4kmlO5C_3HYaSItWozw==",
          "username": "_EbE_xmQfR08QZZDjpSQQg=="
        },
        "likes_count": 2
      },
      {
        "id": 17861307974633174,
        "created_at": 1640511346,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ich auch. ❤️",
        "owner": {
          "id": "53l3Ew5Q-PWd_iESCSr1Hg==",
          "username": "xyIDePXQ7456lvyBM_nVxA=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 18204834313187899,
    "created_at": 1640509837,
    "text": "„Julfest“ wie es versucht wurde umzusetzen..",
    "owner": {
      "id": "NNtJ5sSAA9DTJmY9ZUkdHw==",
      "username": "3lEVcA4ETLJxw_aYHUjwNg=="
    },
    "likes_count": 0,
    "answers": [
      {
        "id": 17933674678769635,
        "created_at": 1640523486,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Es gibt absolut keinen Bezug zwischen Weihnachten und dem germanischen Julfest",
        "owner": {
          "id": "XmLA_lGkLjjeyCozniJhEg==",
          "username": "jLfi7DyiFzx7NZ8_xOFD5w=="
        },
        "likes_count": 1
      },
      {
        "id": 17880007109526138,
        "created_at": 1640535353,
        "text": "@tRAetuaFCRcZAT0adXVqUw== das stimmt so nicht😅 während der Chirstanisierung hat man bewusst an bekannte Bräuche wie bei uns das Julfest angeknüpft um die Leute schneller zu überzeugen. So ist das schmücken und das stellen eines Baumes Heidnisch, so wie die Farben Rot und Grün etc und mehr",
        "owner": {
          "id": "2Lg1wAUmPot0Y6T8tPHTAw==",
          "username": "qLJihI_Ity477nU8XCjlbw=="
        },
        "likes_count": 6
      }
    ]
  },
  {
    "id": 18249670711072457,
    "created_at": 1640509805,
    "text": "Diese Entkonfessionalisierung hat in meiner Familie nie funktioniert - unter den Nazis nicht, und auch nicht in unseren heutigen Zeiten, in denen Massenkonsun und der ominöse \"Weihnachtsmann\" die christiliche Bedeutung des Festes immer mehr verwässern. Interessant bleibt die Parallele der kollektiven Umdeutung damals wie heute...",
    "owner": {
      "id": "NVr250Q2aBgnamksRLwaMw==",
      "username": "7b0mgAwJFcfmAo0Qor7hig=="
    },
    "likes_count": 2,
    "answers": [
      {
        "id": 18260814370071122,
        "created_at": 1640521600,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Ich verstehe „dreist“ jetzt nicht. Alle Religionen oder Glauben sind ja nicht in eine spirituelle Leere gefallen. \nEs ist schon immer ein Anknüpfen an Vorheriges gewesen.\nDa macht die Kirche in keiner Hinsicht eine Ausnahme.",
        "owner": {
          "id": "i6t7J3uaXSlpFxkzLO-GnA==",
          "username": "DDsrENEc4wmkypSMp53Xsw=="
        },
        "likes_count": 0
      },
      {
        "id": 18215104405109474,
        "created_at": 1640512759,
        "text": "@tRAetuaFCRcZAT0adXVqUw== welcher bestehende Feiertag? Bitte mehr erzählen 🙂",
        "owner": {
          "id": "UYlXWAoQx_vQdByVlAVhTw==",
          "username": "CvxVHrpuFABVuOTg2nesKg=="
        },
        "likes_count": 1
      },
      {
        "id": 17946674176641791,
        "created_at": 1640513443,
        "text": "@tRAetuaFCRcZAT0adXVqUw== genau wie Ostern, ursprünglich Ostera und absolut nichts christliches.",
        "owner": {
          "id": "vUb97u5AmTrvN8Z_TvnLAA==",
          "username": "CCY3w8KSsKjdUV-t0DrxTA=="
        },
        "likes_count": 1
      },
      {
        "id": 17914679864291113,
        "created_at": 1640510969,
        "text": "@tRAetuaFCRcZAT0adXVqUw== interessant ist es doch auch, sich die Wurzeln des Weihnachtsfestes anzuschauen, welches einfach dreist als vermeintlich christliches Fest auf einen bestehenden Feiertag übergestülpt wurde, um die Menschen einfacher konvertieren zu können.",
        "owner": {
          "id": "8E04VKG8-lG45zA0AgmTnQ==",
          "username": "Ge47sDwbB7jStF2LLsbYvw=="
        },
        "likes_count": 12
      }
    ]
  },
  {
    "id": 17906895158343841,
    "created_at": 1640509804,
    "text": "Ein Grund für die hohe Verbreitung der NS Frauen-Warte war vermutlich ihr niedriger Preis von zunächst 20, später 30 Pfennigen, mit dem die Herausgeberinnen möglichst viele Frauen zu erreichen suchten. Dabei wurden 80 Prozent der jeweiligen Ausgaben per Abonnement bezogen, während die restlichen 20 Prozent im Handel erhältlich waren. Die Leserinnenschaft der NS Frauen-Warte setzte sich vor allem aus Hausfrauen, Bäuerinnen und Mitgliedern der NS-Frauenschaft zusammen.",
    "owner": {
      "id": "3W3u797RFAMi2jy9PWfsyw==",
      "username": "rWW9geJBzAUmEVaqJ6ihiQ=="
    },
    "likes_count": 28,
    "answers": [
      {
        "id": 18273011005043740,
        "created_at": 1640541759,
        "text": "@tRAetuaFCRcZAT0adXVqUw== vielleicht will #teamsoffer @tRAetuaFCRcZAT0adXVqUw== diesen geschichtsrelativierenden Müll ja einordnen, gibt bestimmt auch Feiertagsszuschlag, wenn das noch heute passiert.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 4
      },
      {
        "id": 18191659153144873,
        "created_at": 1640534430,
        "text": "@tRAetuaFCRcZAT0adXVqUw== bloß ist der Spiegel kein Regierungspropagandablatt.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 4
      },
      {
        "id": 17969479189458652,
        "created_at": 1640509881,
        "text": "Inhalte der Zeitschrift waren kurze Mitteilungen aus dem In- und Ausland, Fortsetzungsromane, je ein Schwerpunktthema, Gedichte, Berichte über die Aktivitäten der NSDAP sowie Haushaltstipps. Meyer zum Felde sieht in der Aufmachung der Zeitschrift den Versuch einer einseitigen politischen Manipulation mit rhetorischen Mitteln. Damit war es laut Meyer zum Felde „Ziel [...] der ‚Frauen-Warte’ [...], die Leserinnen durch Informationen, die nach nationalsozialistischen Gesichtspunkten selektiert wurden, politisch zu schulen und sie durch praktische Hinweise zu bestimmten Verhaltensweisen zu veranlassen.“\n\nMit dem Beginn des Zweiten Weltkriegs änderte sich die Erscheinungsform der NS Frauen-Warte. Aufgrund der Papierrationierung erschien sie ab 1939 zwar weiterhin alle 14 Tage, jedoch nur noch in einem Umfang von 20 Seiten, die 1943 noch einmal auf 16 Seiten gekürzt wurden, ab November 1943 erschien die Zeitschrift nur noch einmal im Monat. Die NS Frauen-Warte war einige der wenigen Zeitschriften, die nach der letzten Stilllegungsaktion von Zeitungen durch die Nationalsozialisten im September 1944 weiter erschienen. Das letzte Heft, das im Januar 1945 erschien, hatte nur noch fünf Seiten und versprach – ganz der Durchhaltepropaganda verpflichtet – „Deutschland, Deutschland über alles“.",
        "owner": {
          "id": "3W3u797RFAMi2jy9PWfsyw==",
          "username": "rWW9geJBzAUmEVaqJ6ihiQ=="
        },
        "likes_count": 21
      },
      {
        "id": 17965623694504937,
        "created_at": 1640516189,
        "text": "@ butterhenne Anfang des Jahres 1934 vermeldete die NS Frauen-Warte eine Auflage von einer viertel Million Exemplare, bereits zur\nMitte des Jahres waren es eine halbe Million Hefte. Die Auflagenzahl steigerte sich bis\nzum Kriegsausbruch 1939 auf 1,5 Millionen Exemplare.\nDieser Auflagenzuwachs ist mit der privilegierten Stellung dieser Zeitschrift auf dem\nZeitschriftenmarkt des NS-Staates zu erklären. Zwar waren die Medien ab dem 23. März\n1933 „gleichgeschaltet“, nach Inkrafttreten des Schriftleitergesetzes am 1. Januar 1934\nführte die NS Frauen-Warte jedoch den Untertitel „Die einzige parteiamtliche Frauenzeitschrift“ und konnte so von der Praxis profitieren, dass die NSDAP parteiamtliche\nZeitschriften aktiv – beispielsweise während ihrer Veranstaltungen – bewarb.",
        "owner": {
          "id": "3W3u797RFAMi2jy9PWfsyw==",
          "username": "rWW9geJBzAUmEVaqJ6ihiQ=="
        },
        "likes_count": 10
      },
      {
        "id": 17938826758718412,
        "created_at": 1640516127,
        "text": "@ butterhenne: zu Kriegsbeginn 1939 lag die Auflage der NS-Frauenwarte bei 1,5 Millionen Exemplaren.",
        "owner": {
          "id": "3W3u797RFAMi2jy9PWfsyw==",
          "username": "rWW9geJBzAUmEVaqJ6ihiQ=="
        },
        "likes_count": 10
      },
      {
        "id": 17938353526789094,
        "created_at": 1640516158,
        "text": "@tRAetuaFCRcZAT0adXVqUw== danke für diese zusätzliche Info!",
        "owner": {
          "id": "TYqbSspM7fiLuXe_m_vyPw==",
          "username": "v0BGKXOM3iYoGMWhJF4OGQ=="
        },
        "likes_count": 2
      },
      {
        "id": 17930675656903040,
        "created_at": 1640513974,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Danke für die ausführlichen Infos! Wenn 80 Prozent die NS-Frauenwarte per Abo kriegten wie wahrscheinlich ist es dann, dass sie bei Lina Scholl rumliegt? Wahrscheinlich musste #teamsoffer mal wieder irgendnen Grund konstruieren, warum Sophie sowas mitkriegen konnte.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 6
      },
      {
        "id": 17927949178869785,
        "created_at": 1640534397,
        "text": "@tRAetuaFCRcZAT0adXVqUw== so wahrscheinlich wie heutzutage hin und wieder mal ein @tRAetuaFCRcZAT0adXVqUw==  im Lehrerhaushalt.",
        "owner": {
          "id": "f419urBBO3SUsUj3c-1c2g==",
          "username": "diWbkaIqA0LAc-8DidGvSw=="
        },
        "likes_count": 0
      },
      {
        "id": 17922947194960915,
        "created_at": 1640517226,
        "text": "@ butterhenne, dann müsste Lina Scholl die Zeitschrift ja trotzdem eher frei gekauft haben, oder? Womit sie bei den 20 Prozent wäre, die die Zeitschrift im freien Handel gekauft haben. Zeitschriften dürften doch auch schon 1942 sowas wie ein Luxusgut gewesen sein und ob Lina Scholl eine NSDAP-Zeitschrift gelesen hat? Keine Ahnung, würde keine Zeitschrift eines Regimes lesen, das meinen Mann dieses Jahr in den Knast gesperrt hat, aber ich bin ich und nicht Lina Scholl und es ist 2021 und nicht 1942.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 6
      },
      {
        "id": 17919778583118939,
        "created_at": 1640519375,
        "text": "@ butterhenne: ich hab mir die Ausgabe gerade online bei der UB Heidelberg angeguckt (https://digi.ub.uni-heidelberg.de/diglit/frauenwarte1942/0149) das ist ein reines NS-Propagandablatt. In der Ausgabe u.a.:\n„Wintersonnenwende in der Polarnacht“, „Deutsches Weihnachtsschaffen im Auslande“, der Fortsetzungsroman „Junger Baum im Sturm“, „Praktische Hinweise:\n- Zum Fettsparen\n- Zum Mehlsparen\n- Zum Eiersparen“\nUnd unter dem ziemlich ekelhaften Titel „Jedem das Seine“ (der auch über dem Torgitter des KZ Buchenwald stand) werden Tipps zur Lebensmittelrationierung gegeben.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 6
      },
      {
        "id": 17918010191138053,
        "created_at": 1640515938,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Vorsicht, falsches Textverständnis: nicht 80% der deutschen Haushalte haben die Zeitschrift per Abo bezogen sondern 80% der jeweiligen Auflage wurde per Abo verkauft. Wie groß die Auflage war, steht dort nicht. Insofern kann es durchaus sein, dass es tatsächlich Zufall war. Andererseits ist es #teamsoffer dadurch möglich, dass wir heute von dieser Zeitschrift erfahren und auch von dem Versuch der Nazis, Weihnachten zu entkonfessionalisieren und zu instrumentalisieren. Denn wie viele andere war mir das überhaupt nicht bekannt.",
        "owner": {
          "id": "TYqbSspM7fiLuXe_m_vyPw==",
          "username": "v0BGKXOM3iYoGMWhJF4OGQ=="
        },
        "likes_count": 2
      },
      {
        "id": 17897110841359673,
        "created_at": 1640518618,
        "text": "@tRAetuaFCRcZAT0adXVqUw== frei gekauft, oder von einer Bekannten mitgegeben bekommen 🤷🏻‍♀️",
        "owner": {
          "id": "TYqbSspM7fiLuXe_m_vyPw==",
          "username": "v0BGKXOM3iYoGMWhJF4OGQ=="
        },
        "likes_count": 2
      }
    ]
  },
  {
    "id": 17914377311216901,
    "created_at": 1640509784,
    "text": "Wird finde ich heute immer noch versucht das Weihnachtsfest zu entchristianisieren mit viel Konsum und dem Weihnachtsmann statt dem Christkind ... die Zeiten ändern sich aber manche Prinzipien bleiben gleich 😅ich denke am Weihnachtsfest an Jesus Christus 🙌 ich möchte nicht das Deutschland entchristianisiert wird und damit auch die Nächstenliebe und der Frieden weggeht",
    "owner": {
      "id": "snVxt_bfZfp5uY26ugzlPw==",
      "username": "ST77LsK73vdwgdAjvD7lbg=="
    },
    "likes_count": 13,
    "answers": [
      {
        "id": 18278092192050195,
        "created_at": 1640512427,
        "text": "@tRAetuaFCRcZAT0adXVqUw== also ich hab mal gehört, dass die Ursprünge von Weihnachten heidnisch waren, aber mir gehts darum, dass das Christentum weggeht und das das immer versucht wird Jesus bzw. das Christentum zu beseitigen, weil ich dran glaube dass es Satan gibt und Jesus Satans Erzfeind ist und er immer versucht den Fokus von Jesus wegzulenken... so ists im Dritten Reich passiert und so passierts heute wieder, und die Menschen merkens nicht bzw. ihnen ists egal. Aber ich glaub desto mehr das Christentum von Deutschland weggeht desto mehr wird in Deutschland Hass Unzufriedenheit und Elend kommen :/",
        "owner": {
          "id": "snVxt_bfZfp5uY26ugzlPw==",
          "username": "ST77LsK73vdwgdAjvD7lbg=="
        },
        "likes_count": 1
      },
      {
        "id": 18274074136042187,
        "created_at": 1640511699,
        "text": "Bzw. sind die Ursprünge ja heidnisch",
        "owner": {
          "id": "t4HUjpxfIGKMRoeFcUDsOQ==",
          "username": "kTlYwi8DVFZmLBRAXIG06g=="
        },
        "likes_count": 4
      },
      {
        "id": 18181083487093387,
        "created_at": 1640511543,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Weihnachten ist halt auch ein kulturelles Ding und da darf sich doch jede*r gerne das rauspicken, was passt. Ich bin nicht gläubig, mag aber dennoch die Adventszeit. Der christliche Hintergrund ist natürlich klar, aber hat für mich nun mal keine Bedeutung .",
        "owner": {
          "id": "t4HUjpxfIGKMRoeFcUDsOQ==",
          "username": "kTlYwi8DVFZmLBRAXIG06g=="
        },
        "likes_count": 9
      },
      {
        "id": 18118114375257587,
        "created_at": 1640512540,
        "text": "@tRAetuaFCRcZAT0adXVqUw== wo findest du sie und in welcher anderen Religion? Ich glaub dass der wirkliche wahre Herzensfrieden nur durch Jesus Christus kommt, so wie ers auch versprochen hat: Den Frieden lasse ich euch, meinen Frieden gebe ich euch. Nicht gebe ich euch, wie die Welt gibt. Euer Herz erschrecke nicht und fürchte sich nicht. 28Ihr habt gehört, daß ich euch gesagt habe: Ich gehe hin und komme wieder zu euch. Hättet ihr mich lieb, so würdet ihr euch freuen, daß ich gesagt habe: \"Ich gehe zum Vater\"; denn der Vater ist größer als ich.",
        "owner": {
          "id": "snVxt_bfZfp5uY26ugzlPw==",
          "username": "ST77LsK73vdwgdAjvD7lbg=="
        },
        "likes_count": 0
      },
      {
        "id": 17959997968538959,
        "created_at": 1640511694,
        "text": ".. es ist irgendwie alles so ironisch verkettet, dass ein Antisemit, also Luther, das Christkind mehr oder weniger erfand und die Nazis die Figur wieder loswerden wollten. Religion, eh.",
        "owner": {
          "id": "cWsg1GIhkyUCMLJ-Y9Atdg==",
          "username": "dkiNlOhzQqPdaif0E3zKXA=="
        },
        "likes_count": 12
      },
      {
        "id": 17950861903615274,
        "created_at": 1640511726,
        "text": "@tRAetuaFCRcZAT0adXVqUw== noch dazu sind nächstenliebe, Friede uns viele andere christliche Werte, auch in anderen Religionen wiederzufinden...",
        "owner": {
          "id": "W1Uj6T9kcLpXvm97g62ATg==",
          "username": "oZ3VP6HNlJHEhF9nmQILZA=="
        },
        "likes_count": 6
      },
      {
        "id": 17924173478060603,
        "created_at": 1640510404,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Wieso sollten Nächstenliebe und Frieden ohne Christentum weggehen? Man kann auch ganz ohne Religion moralische Werte vertreten.",
        "owner": {
          "id": "sRO8fx7xjcpVCOmHOSLytA==",
          "username": "9JZ_soq_Fil71gs-USm_wg=="
        },
        "likes_count": 53
      },
      {
        "id": 17922897746044342,
        "created_at": 1640514470,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Ja bestimmt kommt wegen dem Rückgang des Einflusses der katholischen Kirche Hass und Elend über Deutschland. War ja nicht so, dass uns die Kirche ca. 1500 Jahre Entwicklung gekostet hat (das Mittelalter) und Verantwortlich war für unzählige Genozide, Kriege etc",
        "owner": {
          "id": "IF9NlDXXWF_5HHlWhUVxIA==",
          "username": "jKcKxawV6kguKe8Jq4G6YA=="
        },
        "likes_count": 6
      },
      {
        "id": 17910263750153043,
        "created_at": 1640512607,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Wo das Christentum ja eine Geschichte des Friedens und der Nächstenliebe aufweist...NICHT",
        "owner": {
          "id": "t4HUjpxfIGKMRoeFcUDsOQ==",
          "username": "kTlYwi8DVFZmLBRAXIG06g=="
        },
        "likes_count": 12
      },
      {
        "id": 17861330405631906,
        "created_at": 1640513360,
        "text": "@tRAetuaFCRcZAT0adXVqUw== weil Menschen böse handeln, aber an Jesus gibts nichts Böses, sondern nur Gutes",
        "owner": {
          "id": "snVxt_bfZfp5uY26ugzlPw==",
          "username": "ST77LsK73vdwgdAjvD7lbg=="
        },
        "likes_count": 0
      },
      {
        "id": 17848240760683852,
        "created_at": 1640510910,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Der Weihnachtsmann geht auf St. Nikolaus zurück und das Christkind ist eine Erfindung von Martin Luther, weiß ich jetzt nicht, ob das so sonderlich viel christlicher ist, zumal noch nie regional alles gleich war, sondern genau wie heute ziemlich unterschiedlich...",
        "owner": {
          "id": "vfNWtfxlJwRJHXUDDvoMrw==",
          "username": "B8Unvys7TxqimT4j8gCcVA=="
        },
        "likes_count": 10
      }
    ]
  },
  {
    "id": 17902284491309783,
    "created_at": 1640509601,
    "text": "Bedeutet es dass Knecht Ruprecht und Frau Holle Erfindungen der Nazis war? Oder gab es diese schon zuvor, bloß die Nazis haben es benutzt um das christliche raus zu nehmen?",
    "owner": {
      "id": "N1CY3cEqgMA1uZc-i85qlA==",
      "username": "ich73kCfmhg761xgwll9Gw=="
    },
    "likes_count": 9,
    "answers": [
      {
        "id": 18175184074165212,
        "created_at": 1640524249,
        "text": "Frau Holle entstand nach dem Vorbild der Hela, der ältesten Tochter Lokis und der Angrboda und germanischen Totengöttin",
        "owner": {
          "id": "XmLA_lGkLjjeyCozniJhEg==",
          "username": "jLfi7DyiFzx7NZ8_xOFD5w=="
        },
        "likes_count": 0
      },
      {
        "id": 17955607354565538,
        "created_at": 1640510412,
        "text": "Die meisten Sachen wurden abgekupfert",
        "owner": {
          "id": "W_cWctkaUGyE670CzFanJQ==",
          "username": "PhcL3suZ7R1Wri6_Ndqrug=="
        },
        "likes_count": 1
      },
      {
        "id": 17927131795980712,
        "created_at": 1640509770,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ah oke, ich wollte nur nochmals genau nachfragen 😅😇",
        "owner": {
          "id": "N1CY3cEqgMA1uZc-i85qlA==",
          "username": "ich73kCfmhg761xgwll9Gw=="
        },
        "likes_count": 2
      },
      {
        "id": 17912640791112412,
        "created_at": 1640510077,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Es ist richtig, dass die Figuren Frau Holle und Knecht Ruprecht instrumentalisiert wurden, um Weihnachten zu entkonfessionalisieren. Erstere war germanischen Ursprungs und die Idee des Knecht Ruprechts entstand im Mittelalter.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 23
      },
      {
        "id": 17904399275277189,
        "created_at": 1640509727,
        "text": "die haben germanische Ursprünge, die zwei (: Heißt es gab sie eh schon davor, man wollte sie nur etablieren statt dem Christkind und dem Krampus. Hat Sophie aber eh geschrieben",
        "owner": {
          "id": "_sJP-f5jbdRAWjN5oJEUHw==",
          "username": "IHR2iQGpHZblnUoYf6BIiw=="
        },
        "likes_count": 7
      }
    ]
  },
  {
    "id": 17920201202116277,
    "created_at": 1640509524,
    "text": "Ja ganz im christlichen Sinne mit Kirche usw.",
    "owner": {
      "id": "Jwyj1MooAc1oD0RuMRK9Zg==",
      "username": "IIUqtBCUUSTtE7JZV2LbiQ=="
    },
    "likes_count": 8,
    "answers": [
      {
        "id": 18213085858112456,
        "created_at": 1640510190,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Schön! Eine Möglichkeit, Gott in dieser Zeit etwas näher zu kommen.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 16
      },
      {
        "id": 17944267474709698,
        "created_at": 1640538890,
        "text": "@tRAetuaFCRcZAT0adXVqUw== 🤔🤔🤔",
        "owner": {
          "id": "J9k12142beTQ4Fq8kZv4MQ==",
          "username": "zSYsiFzeOPZN8tCp6xnQEg=="
        },
        "likes_count": 0
      },
      {
        "id": 17942873026637797,
        "created_at": 1640529452,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Sind denn  Kreuzigungen, Blutaare, Mooropfer und der Sizilianische Bulle humanere Wege gewesen mehreren Göttern näher zu kommen? 🤔",
        "owner": {
          "id": "XmLA_lGkLjjeyCozniJhEg==",
          "username": "jLfi7DyiFzx7NZ8_xOFD5w=="
        },
        "likes_count": 0
      },
      {
        "id": 17932166230812305,
        "created_at": 1640510263,
        "text": "@tRAetuaFCRcZAT0adXVqUw== : genau😍",
        "owner": {
          "id": "Jwyj1MooAc1oD0RuMRK9Zg==",
          "username": "IIUqtBCUUSTtE7JZV2LbiQ=="
        },
        "likes_count": 0
      },
      {
        "id": 17921743796101347,
        "created_at": 1640511484,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ganz im christlichen Sinn. Mit Hexenverbrennung, Kolonialisierung und Kreuzzügen nach Jerusalem. Für uns eine schöne Gelegenheit, Gott etwas näher zu kommen :D",
        "owner": {
          "id": "J9k12142beTQ4Fq8kZv4MQ==",
          "username": "zSYsiFzeOPZN8tCp6xnQEg=="
        },
        "likes_count": 6
      }
    ]
  },
  {
    "id": 17938355518794360,
    "created_at": 1640509364,
    "text": "@tRAetuaFCRcZAT0adXVqUw==",
    "owner": {
      "id": "Bo85TQRDY8_RbWF5Y0lc-Q==",
      "username": "_jz0S4euO4W5KctiHeJODg=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17866556921642533,
    "created_at": 1640509238,
    "text": "#TeamSoffer Die Nationalsozialisten versuchten, das christliche Weihnachtsfest zu entkonfessionalisieren. Dies geschah, indem man Wintersonnenwendfeiern am 21. Dezember veranstaltete und für das Weihnachtsfest neue Bräuche und Dekorationen zu etablieren versuchte. Man wollte zu vermeintlich “germanischen Ursprüngen” zurückkehren, z. B. sollte Knecht Ruprecht den Nikolaus und Frau Holle das Christkind als Gabenbringer ersetzen, oder es wurden die Texte von Weihnachtsliedern umgedichtet.⁠\n⁠\nUnter dem Weihnachtsbaum sollte keine Krippe mehr stehen und auf die Spitze des Baumes kam ein “Sonnenrad”. Geschmückt werden sollte der Baum mit Nüssen, Äpfeln und gebackenen ”Sinnbildern” z. B. Runen. Mit dem sogenannten “Julbogen” bediente man sich friesischer Bräuche, auch hier stellte man den Bezug zur Wintersonnenwende her.⁠",
    "owner": {
      "id": "9rICyTfoSV8xPafAZ0Xo0w==",
      "username": "hib4mKmHA-vgwtwb0Q_04A=="
    },
    "likes_count": 343,
    "answers": [
      {
        "id": 18188591251152750,
        "created_at": 1640537317,
        "text": "@tRAetuaFCRcZAT0adXVqUw== das julfest gab es schon Jahrhunderte vor den nazis. Das altgermanisch keltische fest wurde zu ehren odins gefeiert. Und so machen es viele heute noch, ohne jeglicher verbindung zu den nationalsozialisten",
        "owner": {
          "id": "GX-NedJNH8OCvHmKNaza-w==",
          "username": "7Dsx6FPtGUdIVFcS2D_NNg=="
        },
        "likes_count": 7
      },
      {
        "id": 18141171355221555,
        "created_at": 1640555207,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Ich verstehe deinen Post nicht richtig, was für Runenschwurbler meinst du denn? Beziehst du dich darauf, wie die Nationalsozialisten damals das Weihnachtsfest „entchristifizieren“ wollten? Ja, das waren definitiv Runenschwurbler 😅✌️",
        "owner": {
          "id": "Jyi1UUa7s04Wn31OBJrQCA==",
          "username": "bj2W2dDoh4AiRFBX77nYPw=="
        },
        "likes_count": 1
      },
      {
        "id": 18109549042274317,
        "created_at": 1640633858,
        "text": "@tRAetuaFCRcZAT0adXVqUw== nichts, man hat Urlaub und trifft sich mit der Familie. Aus Tradition schenkt man sich jenachdem Geschenke. In dem Fall ist es einfach nur Tradition",
        "owner": {
          "id": "cObPbTTYKi3_izKTZy38WQ==",
          "username": "jFpVHrrDXGIOu0ZvpenIeg=="
        },
        "likes_count": 1
      },
      {
        "id": 17977962367454754,
        "created_at": 1640605128,
        "text": "@tRAetuaFCRcZAT0adXVqUw== 😂 mir geht es eigentlich sehr, sehr gut damit, danke der Nachfrage. Na wenn der Erlöser auch so harte Worte formuliert wie du und es gutheißt, wie du als Christin Menschen behandelst, dann weiß ich ja wieder, warum ich für mit eurem Verein nichts zu tun haben möchte ✌️",
        "owner": {
          "id": "gkjpxQFSZupISOkST8I3qw==",
          "username": "Z-HCGQ6Y9HB0R4YUiSyrHA=="
        },
        "likes_count": 4
      },
      {
        "id": 17958632983510542,
        "created_at": 1640590665,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Danke für die Info. Shalom",
        "owner": {
          "id": "CATLVjpITboZENFX8P-v7A==",
          "username": "jv4uq0dsiHc3qV9Owgx0jw=="
        },
        "likes_count": 0
      },
      {
        "id": 17948993677628112,
        "created_at": 1640509585,
        "text": "@tRAetuaFCRcZAT0adXVqUw== @tRAetuaFCRcZAT0adXVqUw==",
        "owner": {
          "id": "TXWVC8LcNIrUquI9F4gCWw==",
          "username": "tQ2XGDDKLABg_BaJVDckjw=="
        },
        "likes_count": 0
      },
      {
        "id": 17942385658705637,
        "created_at": 1640524184,
        "text": "@tRAetuaFCRcZAT0adXVqUw== @tRAetuaFCRcZAT0adXVqUw== also wenn hier „irgendwer“ das Julfest in „schöner“ nationalsozialistischer Tradition individuell zelebrieren will und das hier so äußert sollen wir das einfach so tolerieren? Ich finde es viel wichtiger über die Ursprünge aufzuklären, weil gerade so vermeintlich unverfängliche Dinge, die nicht direkt „Achtung Nationalsozialismus“ schreien, ein sehr schneller und niedrigschwelliger Einstieg in eine Szene sind, von der man niemandem wünschen möchte dort Mitglied zu sein. That being said: es gibt auch sehr viele Menschen, die nicht automatisch Neonazis werden, weil sie das Julfest begehen. Aber gerade mit dem Hintergrund in Deutschland finde ich es - wie gesagt - wichtig darüber aufzuklären.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 11
      },
      {
        "id": 17941474633740589,
        "created_at": 1640686650,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Ja das denke ich auch auch :( kann gut möglich sein.",
        "owner": {
          "id": "cObPbTTYKi3_izKTZy38WQ==",
          "username": "jFpVHrrDXGIOu0ZvpenIeg=="
        },
        "likes_count": 2
      },
      {
        "id": 17934588349876609,
        "created_at": 1640534927,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ja, da war eine schräge Konnotation. Seien wir Heutigen, am heutigen 2. Feiertag gelassen - die accounts werden wohl auch von jungen Volontären  Studenten, Aushilfen bespielt denke ich.",
        "owner": {
          "id": "f419urBBO3SUsUj3c-1c2g==",
          "username": "diWbkaIqA0LAc-8DidGvSw=="
        },
        "likes_count": 1
      },
      {
        "id": 17934344704880358,
        "created_at": 1640519117,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Verrückt. Wusste das auch nicht - danke für die Info",
        "owner": {
          "id": "CzXnn1l9_MLSAIkkrDar2A==",
          "username": "jaeo0W2Fdh8CQxtaLHCAJA=="
        },
        "likes_count": 4
      },
      {
        "id": 17931741415821621,
        "created_at": 1640612452,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ist das nicht cultural appropriation, wenn man als Nicht-Jüd*in halachische Feste feiert oder sich eine Mesusah an die Tür nagelt?",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 1
      },
      {
        "id": 17931424501818845,
        "created_at": 1640509688,
        "text": "@tRAetuaFCRcZAT0adXVqUw== krass davon wusste ich ja noch nichts. 10 Jahre Schule zeitberschwendung 😔",
        "owner": {
          "id": "fQiGS03787fR_zjmMYsQHw==",
          "username": "vmwkxkhxmWhtEfJdzeZ2Jw=="
        },
        "likes_count": 24
      },
      {
        "id": 17930676313935520,
        "created_at": 1640591781,
        "text": "@tRAetuaFCRcZAT0adXVqUw== und was soll ich in Dänemark machen, wo Weihnachten halt auch einfach Jul heißt? 😅",
        "owner": {
          "id": "k4t5AWdAmFTuY-_ppQK2lQ==",
          "username": "bTiA3mXRKbJoWjmNWOQyuA=="
        },
        "likes_count": 1
      },
      {
        "id": 17929470307844209,
        "created_at": 1640607025,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Meine Liebe,  ich behandle alle Menschen grundsätzlich sehr freundlich und zuvorkommend.  Das schließt aber  nicht aus, dass man unterschiedlicher Meinung ist,  und das auch einmal deutlich kundtut.  Wenn ich inhaltlich daneben liege, dann sag mir wo.",
        "owner": {
          "id": "CATLVjpITboZENFX8P-v7A==",
          "username": "jv4uq0dsiHc3qV9Owgx0jw=="
        },
        "likes_count": 2
      },
      {
        "id": 17924694479022024,
        "created_at": 1640604278,
        "text": "Schon ein wenig schizophren,  etwas zu feiern,  an das man nicht glaubt , oder? Da sind Muslime konsequenter. Was feierst du da eigentlich? Wir treffen uns,  fressen und saufen und tauschen Berge von Geschenken aus? Und warum? Du verwendest Symbole,  die du nicht verstehst,  feierst ein Fest, das dir eigentlich nichts sagt.  Wenn ich an Pessach ein Lamm mit bitteren Kräutern esse, feiere ich noch lange nicht Pessach. Und Juden verwahren sich zurecht gegen eine Imitation.  Und btw,  der Erlöser verwendet gerade für Menschen,  die lediglich so tun, als ob,  ziemlich harte Worte. Da ist er sehr deutlich in seinen Ansichten.",
        "owner": {
          "id": "CATLVjpITboZENFX8P-v7A==",
          "username": "jv4uq0dsiHc3qV9Owgx0jw=="
        },
        "likes_count": 1
      },
      {
        "id": 17923068797061236,
        "created_at": 1640517295,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Ich finde es wirklich bedenklich,  wenn hier irgendwelche Runenschwurbler versuchen,  glauben zu machen,  daß Weihnachtsfest hätte irgendwelche nordischen Wurzeln.  Das ist historisch und religiöser Blödsinn.  Inhaltlich ist Weihnachten das Fest der Geburt des Gottessohnes. Alle Umfeutungen in Lichterfest, Familienfest oder sonstiges mißbrauchen das Fest bereits. Und der Termin richet sich nicht nach irgendwelchen nordischen Göttern, sondern wurde von der römischen Kirche auf den Tag der Saturnalien gelegt.  Um zu zeigen,  daß Christus größer ist als der römische Götterhimmel. Denn als die christliche Religion im Norden Deutschlands ankam, feierten die Christen im Rest Europas schon längst Weihnachten am 25.12. Natürlich kann jeder feiern,  was, wann  und wie er will - aber das hat halt dann mit Weihnachten, dem Sinn und Ursprung nicht viel zu tun.",
        "owner": {
          "id": "CATLVjpITboZENFX8P-v7A==",
          "username": "jv4uq0dsiHc3qV9Owgx0jw=="
        },
        "likes_count": 11
      },
      {
        "id": 17922608288091041,
        "created_at": 1640625305,
        "text": "@tRAetuaFCRcZAT0adXVqUw== was hat der Tannenbaum mit dem Christentum zu tun? Viele Christen stellen nicht mal einen auf, da es ursprünglich nichts mit dem Christentum zu tun hatte. Viele Christen feiern auch nicht am 24 Weihnachten sondern am 6. Januar. Ich kenne einige strenggläubige die mit den Weihnachtlichen europäischen Traditionen nichts zu tun haben wollen. Weihnachten wie wir es heute kennen, hat wenig mit dem Christentum zu tun. Viele feiern es  um der Familie nah zu sein und sich mit denjenigen zu treffen, die man lange nicht gesehen hatte oder keine Zeit hatte sich während des Jahres zu treffen. Weihnachten zu feiern, finde ich (kann man auch anderer Meinung sein) muss man nicht unbedingt gläubig bzw. Christlich sein.",
        "owner": {
          "id": "cObPbTTYKi3_izKTZy38WQ==",
          "username": "jFpVHrrDXGIOu0ZvpenIeg=="
        },
        "likes_count": 3
      },
      {
        "id": 17920375571004135,
        "created_at": 1640528235,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Sorry, dann hab ich dich echt falsch verstanden.  Gottseidank. Ich hab mich nämlich meinerseits gefragt,  was ich falsch gemacht hab.  Manche der Kommentare weiter unten halte ich für  gefährlich.  Wobei du natürlich recht hast.  Nicht jeder, der Julfest feiert,  muss zwingend ein Nazi sein.  Aber als Einstieg ... Oder als Verharmlosung...",
        "owner": {
          "id": "CATLVjpITboZENFX8P-v7A==",
          "username": "jv4uq0dsiHc3qV9Owgx0jw=="
        },
        "likes_count": 1
      },
      {
        "id": 17916341675072031,
        "created_at": 1640528018,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Um es nochmal konkret zu erklären: Jeder kann feiern,  wie und wann und was er will. Weihnachten aber kann nur einer feiern,  der an die Geburt des Erlösers glaubt.  Alles andere ist irgendetwas,  aber nicht Weihnachten.  Ich als Christ kann auch nicht Chanukka feiern oder das Zuckerfest.  Das wäre sogar religiös übergriffig.",
        "owner": {
          "id": "CATLVjpITboZENFX8P-v7A==",
          "username": "jv4uq0dsiHc3qV9Owgx0jw=="
        },
        "likes_count": 6
      },
      {
        "id": 17914334243232536,
        "created_at": 1640591867,
        "text": "@tRAetuaFCRcZAT0adXVqUw== darum hab ich ja geschrieben das nicht jeder gleich ein nazi ist nur weil man ein Fest feiert das es schon Jahrhunderte vorher gab",
        "owner": {
          "id": "GX-NedJNH8OCvHmKNaza-w==",
          "username": "7Dsx6FPtGUdIVFcS2D_NNg=="
        },
        "likes_count": 2
      },
      {
        "id": 17912541869253966,
        "created_at": 1640685677,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Ich danke Ihnen für diese entwaffnend ehrliche Antwort.  Möglicherweise rebellieren auch deshalb Jugendliche gegen die Weihnachtstraditionen - eben weil vielfach nur mehr leere Traditionen ohne Hintergrund geworden sind.",
        "owner": {
          "id": "CATLVjpITboZENFX8P-v7A==",
          "username": "jv4uq0dsiHc3qV9Owgx0jw=="
        },
        "likes_count": 2
      },
      {
        "id": 17912387777245649,
        "created_at": 1640527116,
        "text": "@tRAetuaFCRcZAT0adXVqUw== nö, mein Kommentar richtete sich an Teamsoffer und sollte deinen bestärken.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 2
      },
      {
        "id": 17908346456478859,
        "created_at": 1640522886,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Wir freuen uns stets, wenn unter unseren Beiträgen ein Austausch stattfindet und interessante Thematiken diskutiert werden. Hierbei bitten wir jedoch darum, fair, konstruktiv und sachlich Meinungen auszutauschen und sich dabei nicht auf eine persönliche oder herablassende Ebene zu begeben.\nAuch in Bezug auf das Weihnachtsfest sollte, wie du es auch schreibst, jede Person selbst entscheiden dürfen, ob und wie Weihnachten individuell zelebriert wird.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 12
      },
      {
        "id": 17907296897203075,
        "created_at": 1640520857,
        "text": "#teamsoffer Das @tRAetuaFCRcZAT0adXVqUw==  Bremen hatte eine hochinteressante und mehrschichtig kritisch beleuchtete Ausstellung, in der es u.a. um die Uminterpretation von #Weihnachten und weihnachtliche m Brauchtum durch die Nazis ging.",
        "owner": {
          "id": "krxA_s4geiNdxbtbcwjBLg==",
          "username": "-VvkJWu-zaBI1tptSS7RWw=="
        },
        "likes_count": 3
      },
      {
        "id": 17906825585226775,
        "created_at": 1640603060,
        "text": "@tRAetuaFCRcZAT0adXVqUw== \"Weihnachten kann nur feiern, wer an die Geburt des Erlösers glaubt.\" ähe. Ich bin nicht gläubig und bezeichne das, was ich die letzten Tage gemäht habe, als Weihnachten feiern. 😱Ich glaube nicht, dass der Erlöser das so engstirnig betrachtet wie du, wahrscheinlich freut er sich einfach, dass die Menschen in Liebe vereint (sofern dies glücklicherweise der Fall ist) zusammen Zeit verbringen ☺️❤️",
        "owner": {
          "id": "gkjpxQFSZupISOkST8I3qw==",
          "username": "Z-HCGQ6Y9HB0R4YUiSyrHA=="
        },
        "likes_count": 2
      },
      {
        "id": 17906102714361603,
        "created_at": 1640524382,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Danke für die Hintergrundinfos, es gibt soviele Details und Vorgänge, von denen man nie gehört oder gelesen hat.",
        "owner": {
          "id": "XSTBCiuVV_F-IprHBBzcEQ==",
          "username": "wvluDGE4OFcUX6CZJ00eaQ=="
        },
        "likes_count": 2
      },
      {
        "id": 17904081851505998,
        "created_at": 1640571390,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Hanukkah kannst du feiern - im Bewusstsein dass Jesus/Yeshua, der Jude, das Fest auch feierte. Steht so in der Bibel. Hanukkah ist kein biblisches Fest wie Pessach, Shavuot oder Sukkot.",
        "owner": {
          "id": "4Ko8vbOLC9g6FCrEKGtRbw==",
          "username": "H7KmzuTymVSSnFVg4fW_Aw=="
        },
        "likes_count": 1
      },
      {
        "id": 17901041210433484,
        "created_at": 1640526790,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Komischerweise  steht die Aufforderung zu gegenseitiger Achtung nicht unter dem Kommentar,  der das Christentum als Aberglaube bezeichnet. Das muss man als Christ einfach immer lächelnd schlucken.  Christentum ist Aberglaube,  Kirche ist Mist,  und Weihnachten ist eigentlich ein altgermanisches Fest.  Da hauen sich doch im Jenseits manche johlend auf die Knie.",
        "owner": {
          "id": "CATLVjpITboZENFX8P-v7A==",
          "username": "jv4uq0dsiHc3qV9Owgx0jw=="
        },
        "likes_count": 4
      },
      {
        "id": 17898640418512807,
        "created_at": 1640527721,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Weiß ehrlich gesagt auch nicht, wo dich mein Kommentar angreift. Damit ich es beim nächsten Mal besser mache, würde mich interessieren, wo ich den Eindruck bei dir erweckt habe und sorry, es war wirklich nicht als Kritik an dir gemeint.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 3
      },
      {
        "id": 17897198501356468,
        "created_at": 1640527072,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Hey, super vielen Dank auch. Jetzt krieg ich die Prügel gleich von beiden Seiten.  Der Redaktion bin ich zu intolerant,  Dir zu tolerant nach rechts.  Klasse",
        "owner": {
          "id": "CATLVjpITboZENFX8P-v7A==",
          "username": "jv4uq0dsiHc3qV9Owgx0jw=="
        },
        "likes_count": 1
      },
      {
        "id": 17893285478437984,
        "created_at": 1640608384,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Die Antwort die Frage,  was du da eigentlich gefeiert hast,  bist du mir übrigens schuldig geblieben.  Tannenbaum,  Festessen, Geschenke,  alles hat einen religiösen Hintergrund.  Warum machst du das, wenn du \"dem Verein\" doch gar nicht angehören willst?  Die Frage ist ernst gemeint: Was feiert jemand,  warum feiert jemand Weihnachten,  dem der religiöse Hintergrund nichts sagt? Pure Gefühlsduselei? Weil die Gans so lecker ist? Weil es alle anderen auch  machen? Sorry, ich werde das nie verstehen",
        "owner": {
          "id": "CATLVjpITboZENFX8P-v7A==",
          "username": "jv4uq0dsiHc3qV9Owgx0jw=="
        },
        "likes_count": 2
      },
      {
        "id": 17881762037513701,
        "created_at": 1640512171,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Schrecklich. Sowas passiert, wenn der Mensch sich selbst zum Gott macht.",
        "owner": {
          "id": "xmaFbZVzBKYZ6XwMhf87Og==",
          "username": "Ari_OTiAFeWodaWG8Lm4ew=="
        },
        "likes_count": 8
      },
      {
        "id": 17877209066545540,
        "created_at": 1640541916,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Hab ich was anderes behauptet? Ich hab geschrieben, dass es von den Nationalsozialisten zur Verbreitung ihrer Ideologie genutzt wurde und dass Neonazis noch heute tun und dass man sich dessen bewusst sein sollte, wenn man das hier feiert, was nicht heißt, dass man es nicht feiern darf, aber ein bisschen Geschichtsbewusstsein wäre halt geil, vor allem, weil Neonazis das halt heute auch noch feiern und ich glaube, es ist im Interesse von allen Nicht-Neonazis sich von Neonazis abzugrenzen.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 4
      },
      {
        "id": 17859469922638055,
        "created_at": 1640628174,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Zunächst: der orthodoxe Christ feiert unabhängig vom Datum das gleiche Fest. Anderer Zeitpunkt,  andere Bräuche, aber gleicher Inhalt.  Aber auch Sie bleiben mir die Antwort schuldig: Was feiern diese Menschen,  die sich da mit der Familie treffen? Am Geburts- oder Hochzeitstag feiere ich die Jährung der Geburt/Hochzeit.  Ich feiere den Eintritt in die Schule oder den Abschluss.  Aber was genau feiern Nicht Christen an Weihnachten?",
        "owner": {
          "id": "CATLVjpITboZENFX8P-v7A==",
          "username": "jv4uq0dsiHc3qV9Owgx0jw=="
        },
        "likes_count": 1
      }
    ]
  }
]