[
  {
    "id": 17935684066686821,
    "created_at": 1637181707,
    "text": "Wo wohnen denn traute und Alex sonst könntet ihr ja sicher wenn ihr nett fragt bei einen von ihnen ein paar Nächte bleiben?🔥❤️",
    "owner": {
      "id": "mSCyfMdOkarVCMlsRalVWg==",
      "username": "4xx1DiRcB27xaY9D6MtQHA=="
    },
    "likes_count": 0,
    "answers": [
      {
        "id": 17872205714611197,
        "created_at": 1637238086,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Danke für den Ratschlag, jedoch wäre das auch keine dauerhafte Lösung. Hans und ich haben gleich unsere erste Wohnungsbesichtigung und ich hoffe sehr, dass es klappt!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 18088826125303466,
    "created_at": 1637171883,
    "text": "Waren die Scholls wohlhabend? Oder ist es der filmischen Umsetzung geschuldet dass man sie und ihre Freunde so oft Tabak/Alkohol konsumieren sieht? Diese müssten doch eigentlich teures Gut gewesen sein oder nicht?",
    "owner": {
      "id": "qNcrPeysN7q5rBuV9qZilg==",
      "username": "SIKuSyJ8Gcv8XMC-WylwQQ=="
    },
    "likes_count": 2,
    "answers": [
      {
        "id": 18017436817340222,
        "created_at": 1637173813,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Die Familie Scholl war nicht sehr wohlhabend, aber dennoch privilegiert, u.a. weil die Familie sehr sparsam war. Es wurde viel in die Bildung der Kinder gesteckt. Als Robert Scholl sein Geschäft aufbaute, war das Geld sehr knapp, sodass Inge sich vor Schulausflügen fürchtete, da sie kein Geld für einen Café Besuch hatte. Auch fragte Sophie, im November 1942, Fritz um Geld für die Familie. Nachzulesen in Gottschalk: \"Wie sehr ein Menschenleben wiegt\" S. 52 und \"Briefe und Aufzeichnungen\" S. 280f.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 1
      },
      {
        "id": 18013617679353900,
        "created_at": 1637180220,
        "text": "@tRAetuaFCRcZAT0adXVqUw== deswegen war ja meine Frage ob die Scholls wirklich wohlhabend waren oder ob jetzt nur so viel geraucht/getrunken wird, weil es im Film 'stimmiger' aussieht",
        "owner": {
          "id": "qNcrPeysN7q5rBuV9qZilg==",
          "username": "SIKuSyJ8Gcv8XMC-WylwQQ=="
        },
        "likes_count": 0
      },
      {
        "id": 17949418414590148,
        "created_at": 1637173733,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Unabhängig vom Preis waren diese Dinge denn so einfach verfügbar?",
        "owner": {
          "id": "TTzQ49lA7hkVMeNRIU-TnQ==",
          "username": "_ThnzpbuPDExtJ8ORa7ZEw=="
        },
        "likes_count": 0
      },
      {
        "id": 17897406074390753,
        "created_at": 1637181584,
        "text": "@tRAetuaFCRcZAT0adXVqUw==  #TeamSoffer Sophie und Hans sowie die Mitglieder der Weißen Rose haben ab und zu gerne Wein zusammen getrunken. Auch bei Zusammentreffen u.a. im Atelier Eickemeyer mit Prof. Muth und Prof. Huber wurde viel Wein und Bier getrunken. Möglich ist, dass die Professoren bei verschiedenen Zusammentreffen auch eingelagertes mitbrachten. (Nachzulesen u.a. bei Gottschalk: \"Wie schwer ein Menschenleben wiegt\" S. 236f)",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 1
      },
      {
        "id": 17891941256378519,
        "created_at": 1637174841,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Dann verstehe ich aber die Antwort von @tRAetuaFCRcZAT0adXVqUw== nicht. Obwohl die Familie nicht wohlhabend war, konnten zu dieser Zeit gleich 2 Kinder studieren ohne nebenbei arbeiten zu müssen. Und für Alkohol und Zigaretten (Luxusgüter) war trotzdem noch Geld da?",
        "owner": {
          "id": "TTzQ49lA7hkVMeNRIU-TnQ==",
          "username": "_ThnzpbuPDExtJ8ORa7ZEw=="
        },
        "likes_count": 1
      },
      {
        "id": 17865476339596510,
        "created_at": 1637174533,
        "text": "@tRAetuaFCRcZAT0adXVqUw== das meinte ich, rar, und deswegen wenn überhaupt nur teuer (auf dem Schwarzmarkt) erhältlich",
        "owner": {
          "id": "qNcrPeysN7q5rBuV9qZilg==",
          "username": "SIKuSyJ8Gcv8XMC-WylwQQ=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17882386961544739,
    "created_at": 1637131514,
    "text": "Auf dem Boden im Atelier schlafen und das im November!? Brrr, das ist wirklich zu kalt und zu auffällig! Ich hoffe, ihr findet schnell eine Wohnung, falls nicht, dann kommt zu mir, ich überlasse euch gern für eine Weile unser Sofa!",
    "owner": {
      "id": "8d2gvFL7S2RqHANXkD8o2Q==",
      "username": "IaalJaODJWqEHXn4rZk4vw=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 18136734094218388,
    "created_at": 1637089256,
    "text": "Hättest du Angst/Respekt wenn du wüsstest, daß du für deinen ganzen Kampf deinen Mut deine Entschlossenheit am Ende mit dem Leben bezahlen müsstest?? Würdest du irgendwas anders machen??",
    "owner": {
      "id": "C4Y3VankgMoxW_HcuyYWMQ==",
      "username": "ItdvQ0-lf9pOQfVP_Sk-zw=="
    },
    "likes_count": 0,
    "answers": [
      {
        "id": 18153570385201118,
        "created_at": 1637150261,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Sophie war keine furchtlose Heldin. Auch wenn sie häufiger das Gefühl von Angst verspürte, was in einigen Briefen an Fritz deutlich zu erkennen ist, war sie in Bezug auf ihre Widerstandsaktivitäten bis zuletzt unbeugsam. Auch in dem Verhör nach ihrer Verhaftung machte sie ihre abneigende Haltung gegenüber dem NS-Regime vor den Beamten deutlich: «als weiteren und schliesslich als hauptsächlichsten Grund für meine Abneigung gegen die Bewegung möchte ich anführen, dass nach meiner Auffassung die geistige Freiheit des Menschen in einer Weise eingeschränkt wird, die meinem inneren Wesen widerspricht. Zusammenfassend möchte ich die Erklärung abgeben, dass ich für meine Person mit dem Nationalsozialismus nichts zu tun haben will.» (Gottschalk, S. 324). Die vielen erhaltenen Dokumente rund um Sophie Scholl zeichnen ein klares Bild davon, dass sie sich nie hat beugen lassen und sich in ihrer Haltung und ihren Widerstandsaktivitäten bewusst war.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 6
      }
    ]
  },
  {
    "id": 17919622364049797,
    "created_at": 1637088095,
    "text": "Ich hab gehört, in der Franz-Josef-Straße 13 ist eine 2 Zi Wohnung frei, im Hinterhaus!  Viel Glück🍀",
    "owner": {
      "id": "hkEYjNXSjFhgkhfzVK-J5g==",
      "username": "ILzFmxvIxqcWUJBXt0cbkg=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17908011620329023,
    "created_at": 1637078093,
    "text": "Hi ihr Lieben! Gibt es die Option, irgendwo immer das aktuelle Datum zu vermerken? Wir sind gerade im Sommer 1942, richtig?",
    "owner": {
      "id": "8PXsgvuzhAqeLDC44G_Uug==",
      "username": "TppFekgcg4krcKlu2irgiA=="
    },
    "likes_count": 10,
    "answers": [
      {
        "id": 18262661548022209,
        "created_at": 1637078562,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Hallo! Das Projekt läuft in Echtzeit. Somit ist heute in Sophies Perspektive der 16. November 1942. Mehr über das Projekt findet du über den Link in der Bio.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 32
      },
      {
        "id": 18188016886146177,
        "created_at": 1637078328,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ... tagesaktuell,...",
        "owner": {
          "id": "a_BkCtOs61iXlGNqzUsZKg==",
          "username": "CwxUkKYY3uUn8AQXrM2CrQ=="
        },
        "likes_count": 0
      },
      {
        "id": 17996725633381292,
        "created_at": 1637317567,
        "text": "@tRAetuaFCRcZAT0adXVqUw== 905k, sorry..",
        "owner": {
          "id": "nxp0u4PmInS9xOgZFcWrrA==",
          "username": "CJZBUlaqWllop90-4LO81w=="
        },
        "likes_count": 0
      },
      {
        "id": 17967496309486931,
        "created_at": 1637320790,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Zu Traute Lafrenz: Sie studierte ab Sommersemester 41 in München, bis zu ihrer Verhaftung 1943. Sie kam allerdings aus Hamburg und brachte die Flugblätter der \"Weißen Rose\" dorthin. Dies geschah erstmals, als sie im November 42 für einige Wochen in Hamburg war und, wie du schon schreibst, das 3. Flugblatt mitnahm.\nD.h. auch ihre Anwesenheit hier ist zum \"jetzigen\" Zeitpunkt fiktiv, grundsätzlich studierte sie aber weiter in München.",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 1
      },
      {
        "id": 17958810895516818,
        "created_at": 1637153260,
        "text": "@tRAetuaFCRcZAT0adXVqUw== und „andere“ muss eigentlich „unterschiedliche“ heißen. Ich hab auch das Gefühl, dass ich hier nur einen Textbaustein als Antwort gekriegt habe, aber ist natürlich auch schwer bei so vielen Kommentaren hier! Gibt bestimmt super viel zu tun.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 0
      },
      {
        "id": 17948995552603326,
        "created_at": 1637320287,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Ja, die tatsächliche Reihenfolge wird hier an vielen Stellen nicht eingehalten. Außerdem ja auch vollständig fiktionale Elemente hinzugefügt. Und für mich ist da die Begründung \"dramaturgische Entscheidung\" auch wenig überzeugend, wenn gleichzeitig gesagt wird, man wolle \"radikal subjektiv in Echtzeit\" erzählen. Das gaukelt eine Faktennähe vor, die der Account mMn nicht einlöst.",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 1
      },
      {
        "id": 17943149722654184,
        "created_at": 1637317275,
        "text": "@tRAetuaFCRcZAT0adXVqUw== so viele Antworten gibt es hier gar nicht mehr. Am Anfang gab es mal 995k abos",
        "owner": {
          "id": "nxp0u4PmInS9xOgZFcWrrA==",
          "username": "CJZBUlaqWllop90-4LO81w=="
        },
        "likes_count": 0
      },
      {
        "id": 17942311678643320,
        "created_at": 1637320011,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ich finde es auch langsam schwierig, die Reihenfolge zu verstehen. Ereignisse werden sinnlos durcheinander geworfen mit der Erklärung\"dramaturgischer Entscheidung\" . Ich glaube schon, dass eine korrektere Reihenfolge möglich wäre.",
        "owner": {
          "id": "nxp0u4PmInS9xOgZFcWrrA==",
          "username": "CJZBUlaqWllop90-4LO81w=="
        },
        "likes_count": 1
      },
      {
        "id": 17929978840747561,
        "created_at": 1637153100,
        "text": "@tRAetuaFCRcZAT0adXVqUw== wow, danke für deine ausführliche Antwort. Ich wollte ja eigentlich nur wissen, was das Community Management unter „Echtzeit“ versteht. Ich weiß immer noch nicht viel mehr außer, dass ich glaube, dass das Community Management und ich da andere Vorstellungen haben. Aber vielen Dank für deinen Input und die vielen Anregungen zum Nachdenken und krass, was du alles über Sophie Scholl weißt!",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 6
      },
      {
        "id": 17929851559752787,
        "created_at": 1637318681,
        "text": "@tRAetuaFCRcZAT0adXVqUw== das war wohl im Spätherbst 42",
        "owner": {
          "id": "nxp0u4PmInS9xOgZFcWrrA==",
          "username": "CJZBUlaqWllop90-4LO81w=="
        },
        "likes_count": 0
      },
      {
        "id": 17929410208882022,
        "created_at": 1637103765,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Hallo #TeamSoffer: Wie definiert ihr „Echtzeit“? Heute ist im Accont der 17.11.1942, aber es ist schon fiktiv insofern, dass sich weder Hans noch Sophie gerade auf Wohnungssuche befinden. Was ist also daran „Echtzeit“? @tRAetuaFCRcZAT0adXVqUw==",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 4
      },
      {
        "id": 17927477791812524,
        "created_at": 1637099517,
        "text": "@tRAetuaFCRcZAT0adXVqUw== cool, danke für deine Antwort!",
        "owner": {
          "id": "8PXsgvuzhAqeLDC44G_Uug==",
          "username": "TppFekgcg4krcKlu2irgiA=="
        },
        "likes_count": 0
      },
      {
        "id": 17924711080855920,
        "created_at": 1637318434,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ich meine auch, traute war schon in Hamburg, und plötzlich war sie bei der Einweihung der Wohnung dabei??? Sie hat da wohl auch das dritte Flugblatt mitgenommen.  Hab darauf keine Antwort bekommen.",
        "owner": {
          "id": "nxp0u4PmInS9xOgZFcWrrA==",
          "username": "CJZBUlaqWllop90-4LO81w=="
        },
        "likes_count": 0
      },
      {
        "id": 17922932734951259,
        "created_at": 1637145573,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Die Wohnung wurde Ende November 1942 bezogen (Gottschalk, S. 252). Die Zusage hatten Hans und Sophie Scholl in der Tat bereits im Sommer.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 2
      },
      {
        "id": 17919550913054887,
        "created_at": 1637140993,
        "text": "@tRAetuaFCRcZAT0adXVqUw== aber, wenn ich die übrigen Kommentare hier richtig gelesen habe, ist der Umzug schon im Sommer 1942 erfolgt, also als euer Projekt in Echtzeit bereits lief. Ihr schließt also keine Lücke, sondern verschiebt Ereignisse. Da frag ich mich schon, wie das „Echtzeit“ sein soll, wenn es „eigentlich“ schon vor Monaten im Jahr 1942 stattgefunden hat.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 4
      },
      {
        "id": 17890169759412178,
        "created_at": 1637140605,
        "text": "@tRAetuaFCRcZAT0adXVqUw== @tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Für die inhaltliche Annäherung an @tRAetuaFCRcZAT0adXVqUw== wurden zunächst die historischen Ereignisse sowie die Historie von Sophies Leben im Zeitraum der zehnmonatigen Ausspielungszeit von ihrer Ankunft in München am 04.05.1942 bis zu ihrer Hinrichtung am 22.02.1943 recherchiert und in Zusammenarbeit mit den Historikerinnen Dr. Barbara Ellermeier und Dr. Maren Gottschalk historisch geprüft. Unser Kanal @tRAetuaFCRcZAT0adXVqUw==  orientiert sich an wahren Begebenheiten, bei historischen Lücken und Unklarheiten haben wir uns jedoch erlaubt, diese kreativ und in Abstimmung mit den Expert:innen zu schließen, um eine zusammenhängende Erzählweise ermöglichen zu können.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 4
      },
      {
        "id": 17871028784559445,
        "created_at": 1637150766,
        "text": "@tRAetuaFCRcZAT0adXVqUw==  Vielleicht wäre es klarer formuliert, wenn Ihr es auf die Aussage beschränkt, dass sich der Kanal \"an wahren Begebenheiten aus dem Leben Sophie Scholls orientiert\", die aber ergänzt werden nicht nur, um Lücken zu schließen, sondern auch um definitiv fiktionale Ereignisse zu ergänzen, die fürs Storytelling spannender erschienen als die Realität? \nEs gibt doch in den letzten Wochen unzählige Beispiele, wo auch sehr gut belegte Ereignisse nicht oder anders als belegt erzählt wurden, und Ereignisse hinzugefügt wurden, die belegbar unmöglich waren. \nNur einige Beispiele (neben dem aktuellen, also der bereits gefundenen Wohnung und der Tatsache, dass Sophie Scholl am 17.11.42 in Ulm war, von wo sie noch am 18. und 19. schreibt): Es wird erzählt, dass Sophie schon beim Druck der ersten Flugblätter aktiv beteiligt gewesen wäre - während m.W. alle Biograf*innen schreiben, dass sie evtl. davon erfahren hat, aber die Flugblätter 1-4 ausschließlich von Hans Scholl und Alexander Schmorell erstellt und verteilt wurden. \nDer erste größere Bombenangriff auf München wird 12 Tage vorverlegt.\nOtl Aicher konnte zu keinem der Momente, in denen er bislang mitspielte, in Ulm oder Munster sein, weil er - belegbar - in Russland war. Ebenso Werner Scholl. Der Aufbau von Kontakten zu möglichen Gleichgesinnten, z. B. vermittelt über Prof Muth bereits im Sommersemester 42 persönlich in München wird nicht erzählt, dafür eine Reise erfunden, die so (mit irgendwelchen \"geheimen\" Botschaften) eher unlogisch klingt. Zumal Sophie Scholl zum selben Zeitpunkt in München war und Muth ihr die Namen einfach hätte nennen können. Dieser - gut belegte - Besuch mit Elisabeth wird aber nicht erzählt. Ebenso wenig wie der - reale und für die Weiße Rose wichtige - Kontakt zu Eugen Grimminger, den Sophie in Ulm hatte. Etc. etc. \n\nSicherlich kann man all dies aus dramaturgischen Gründen so entscheiden. Es aber dann – gerade auch in Zeiten von \"fake news\" – so zu \"verkaufen\", als habe man sich bemüht, der historischen Realität \"in Echtzeit\" so nah wie möglich zu kommen, erscheint mir schwierig.",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 10
      }
    ]
  },
  {
    "id": 17902344299217616,
    "created_at": 1637076660,
    "text": "Wo wohnen denn die anderen aus der Gruppe?  Könnt ihr da nicht mit unterkommen für ein paar Tage?",
    "owner": {
      "id": "Wd27Q6gPAd-pNp0Lq-b0SA==",
      "username": "4ehgdSsp3Gpop0m0-8GJEQ=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17900370419369849,
    "created_at": 1637071372,
    "text": "Erst nach Wohnungen suchen und Feldbetten als Plan B",
    "owner": {
      "id": "FZsU5Ae-KKFu8Bxdc3GLRQ==",
      "username": "bCRNKRnhbTzKuphXH-weYA=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17896648283455983,
    "created_at": 1637069347,
    "text": "Eine Frage an das #teamsophie: Ist es denn gesichert, dass Sophie Gefühle für Alex hatte?",
    "owner": {
      "id": "8xfU4qhfPIbtXmCEwxw98g==",
      "username": "6-AmZdcwFiZxlYuvwLCOkg=="
    },
    "likes_count": 3,
    "answers": [
      {
        "id": 18151883704200776,
        "created_at": 1637069921,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Sophie hat tatsächlich für Alexander Schmorell geschwärmt. Das wird u.a. in Tagebucheinträgen deutlich. \r\n(Nachzulesen in Gottschalk \"Wie schwer ein Menschenleben wiegt\" S.242 und \"Briefe und Aufzeichnungen\" S. 263)",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 11
      }
    ]
  },
  {
    "id": 17905268264170557,
    "created_at": 1637069260,
    "text": "Naja... also das hier ist alles fiktiv.... ob das wirklich alles so war wie vor 80 Jahren..... ich glaube nicht das das noch jemand weiß.  Augenzeugen gibt es nicht mehr. Von daher was soll der Sinn dieser Geschichte hier sein....",
    "owner": {
      "id": "NXaeOp_qRcL7v-vhuHcfaw==",
      "username": "yt-Zpw4nMSwGqJ56FAgN6g=="
    },
    "likes_count": 2,
    "answers": [
      {
        "id": 18141075016236883,
        "created_at": 1637093096,
        "text": "Für meinen Teil sehe ich ziemlich viele gute Recherchen. Ansonsten nähert man sich mit historischem politischen und soziologischen und vor allem auch psychologischem Verständnis. Für mich ist da nichts verwerflich. Wenn man etwas verstehen will, geht es selten nur um die Sache, sondern um die ganzen Lebensumstände und die damit verbundenen Gefühle.  Das hilft, sich in einen Menschen/eine Situation hineinzuversetzen.\n\nDie reine „Sache“ trifft immer nur einen Teil der „Story“. Bei jedem Unfall, jedem unverhofften Glück usw. versucht man zu verstehen, denkt sich Zusammenhänge und Gefühle dazu. Vielleicht liegt man falsch, aber vielleicht entdeckt man auch gefühlte Wahrheiten, die intensiver sind, als reine Tatsachen wären.",
        "owner": {
          "id": "RhvU-b5lJKFrODhntMfu7Q==",
          "username": "O2VNvPSRdD_ZWFJpFNe_6A=="
        },
        "likes_count": 6
      },
      {
        "id": 17919071072068874,
        "created_at": 1637073962,
        "text": "... Traute Lafrenz lebt noch als 102 jährige Zeitzeugin,...",
        "owner": {
          "id": "a_BkCtOs61iXlGNqzUsZKg==",
          "username": "CwxUkKYY3uUn8AQXrM2CrQ=="
        },
        "likes_count": 7
      }
    ]
  },
  {
    "id": 17888614067441645,
    "created_at": 1637066693,
    "text": "Wie bestreitet ihr eigentlich euren Lebensunterhalt? Nebenbei noch jobben oder bekommt ihr finanzielle Unterstützung?",
    "owner": {
      "id": "i5-ZXL8ob9aYm8TO9VrJrg==",
      "username": "GbW05UXbb388-hdbNd_VDg=="
    },
    "likes_count": 8,
    "answers": [
      {
        "id": 17935990564677924,
        "created_at": 1637067894,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Wir werden von unseren Eltern so gut es geht unterstützt. Und auch Fritz schickt ab und zu ein bisschen Geld.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 10
      },
      {
        "id": 17908432115319910,
        "created_at": 1637068245,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Hans dürfte - wie Christoph Probst - auch eine Besoldung als Offiziersanwärter erhalten haben. Das waren lt. Schreiben von Christoph Probst vom 18. Mai 1940 70 Reichsmark monatlich.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 12
      }
    ]
  },
  {
    "id": 17924972305939177,
    "created_at": 1637065883,
    "text": "Würde auch nicht im Atelier bleiben, es ist zu auffällig und würde für Aufregung sorgen 🙏",
    "owner": {
      "id": "TDyJzXAewGUfmkXqRqH3Cg==",
      "username": "iC_963RHjPAZCaYyLXUhbA=="
    },
    "likes_count": 0,
    "answers": [
      {
        "id": 17862959600636202,
        "created_at": 1637068592,
        "text": "@tRAetuaFCRcZAT0adXVqUw==  Da hast du recht. Für ein paar Tage geht es sicherlich, doch dann müssen wir etwas neues finden.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 5
      }
    ]
  },
  {
    "id": 18178966111194561,
    "created_at": 1637065849,
    "text": "Die hier dargestellte Wohnungssuche ist fiktiv. Hans und Sophie Scholl hatten bereits im Sommer 1942 eine Wohnung. \nWas die zerstörten Wohnungen angeht, so wurde die \"arische\" Bevölkerung entschädigt. Häufig durch Wohnungen, Geld, Möbel, Bettwäsche, etc. die vorher deportierten Jüdinnen und Juden gehört hatten. Allerdings gab es keine so große Anzahl an Jüd:innen, dass sich daraus ableiten ließe, dass nicht dennoch Wohnraum knapp war. Aber eine gut situierte Familie wie die Scholls hat damals neben Privilegien auch so gute Kontakte gehabt, dass Wohnungssuche eher kein Problem war.",
    "owner": {
      "id": "FCQdG5RIW8NnHFq0zqC89Q==",
      "username": "6OixhT43B10DOqPNvRfS9g=="
    },
    "likes_count": 36,
    "answers": [
      {
        "id": 18264624172048518,
        "created_at": 1637067857,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Ja. Soweit ich gelesen habe, gab es grundsätzlich auch tatsächlich Wohnungsmangel in der Zeit - auch schon länger- aber das war halt etwas differenzierter.. Es war ein Problem das schon aus Zeiten der Weimarer Republik übernommen wurde und dessen Beseitigung nie einen hohen Stellenwert in der nationalsozialistischen Politik hatte und sich während der NS-Herrschaft aus verschiedenen Gründen weiter verschärfte.\nAber scheinbar war es kein großes Problem für die Geschwister Scholl, wahrschl eben wg relativ guter Kontakte: Sie hatten ja längst eine Zwei-Zimmer-Wohnung angemietet.\nUnd zwar vor dem ersten größeren LuftAngriff auf München.\nSophie dachte Ende September auch darüber nach, die Zimmer - bis sie selbst in München waren - Bombengeschädigten zur Verfügung zu stellen. Aber dazu kam es ja auch nicht.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 16
      },
      {
        "id": 17908040537202450,
        "created_at": 1637067936,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Danke für die Ergänzung!",
        "owner": {
          "id": "FCQdG5RIW8NnHFq0zqC89Q==",
          "username": "6OixhT43B10DOqPNvRfS9g=="
        },
        "likes_count": 6
      }
    ]
  },
  {
    "id": 17954407729558450,
    "created_at": 1637065284,
    "text": "Warum wird denn auf der Wohnungssuche so rumgeritten, wenn  Hans und Sophie doch schon im Sommer '42 die Zusage für eine Wohnung hatten?",
    "owner": {
      "id": "rX79hIwOjdm3WsCgO1v4-Q==",
      "username": "LAjU4n7IVta1gTHs6_qlqw=="
    },
    "likes_count": 14,
    "answers": [
      {
        "id": 17919246476068096,
        "created_at": 1637067059,
        "text": "@tRAetuaFCRcZAT0adXVqUw== vermutlich um die Lebensumstände / Wohnungssituation 1942 darzustellen. Wäre zumindest meine Vermutung…",
        "owner": {
          "id": "DwcfCNig1b25LARpEZagWw==",
          "username": "0U-AMFfQaDoJyIMQ8QKKqg=="
        },
        "likes_count": 5
      }
    ]
  },
  {
    "id": 17958677074521625,
    "created_at": 1637064994,
    "text": "😍❤️👏",
    "owner": {
      "id": "RhUIKKl35HJvdl-JNePkew==",
      "username": "eYutPEk9ckLRq6jV3kw6Ow=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18177456325199067,
    "created_at": 1637064733,
    "text": "Schön, dass du dich um eine Bleibe für euch kümmerst, Sophie. Doch schade, dass selbst bei Widerstandskämpfer:innen, Männern (hier Hans) der Rücken frei gehalten wird und Frauen den mentalen Load und Care-Arbeit dafür übernehmen.",
    "owner": {
      "id": "zScsaOLKEb1Np8aH2MQkTw==",
      "username": "JV43ZtdtgQwsvsAv87Xoqg=="
    },
    "likes_count": 16,
    "answers": [
      {
        "id": 18264525508042751,
        "created_at": 1637067660,
        "text": "@tRAetuaFCRcZAT0adXVqUw== natürlich können Frauen besser organisieren: so hat sie und alle in der Familie das gelerbt: Verantwortung zu übernehmen. Männer (Jungs) dagegen wurden eher frei gelassen,  deren Dings durchzuziehen. Merkst du auch, wie Patriarchal das ist, gell?",
        "owner": {
          "id": "zScsaOLKEb1Np8aH2MQkTw==",
          "username": "JV43ZtdtgQwsvsAv87Xoqg=="
        },
        "likes_count": 14
      },
      {
        "id": 17948472121595913,
        "created_at": 1637070052,
        "text": "stimmt, so hab ich das gar nicht gesehen. dankeschön :)",
        "owner": {
          "id": "UvuZrJgjeFLeWrkj8mN7jA==",
          "username": "QJb8jMcaVIilvGKAYSkrGQ=="
        },
        "likes_count": 6
      },
      {
        "id": 17910825233301381,
        "created_at": 1637070430,
        "text": "@tRAetuaFCRcZAT0adXVqUw== gerne! :)",
        "owner": {
          "id": "zScsaOLKEb1Np8aH2MQkTw==",
          "username": "JV43ZtdtgQwsvsAv87Xoqg=="
        },
        "likes_count": 1
      },
      {
        "id": 17908252709117454,
        "created_at": 1637067088,
        "text": "@tRAetuaFCRcZAT0adXVqUw== suprise, surprise, was man öfter macht kann man besser als das was einem immer abgenommen wird :) klar, kann das im Einzelfall immer seine Gründe haben, aber in Summe ist es schon auffällig",
        "owner": {
          "id": "56f_D_xbWjsC0-NVAFE3aQ==",
          "username": "vzmyyuvMTk7lssOyQ2FN_Q=="
        },
        "likes_count": 14
      },
      {
        "id": 17882017547504467,
        "created_at": 1637067002,
        "text": "sie hat das doch im post erklärt und macht das nur, weil sie besser organisieren kann, oder nicht? 😅",
        "owner": {
          "id": "UvuZrJgjeFLeWrkj8mN7jA==",
          "username": "QJb8jMcaVIilvGKAYSkrGQ=="
        },
        "likes_count": 3
      }
    ]
  },
  {
    "id": 17898370409307461,
    "created_at": 1637064589,
    "text": "Viel Glück, heutzutage leider auch nicht besser 😩",
    "owner": {
      "id": "6K1BavMQOPHhToqh66tAbQ==",
      "username": "ZgimciguRTlXJPOxoj3stQ=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17887518566523963,
    "created_at": 1637064542,
    "text": "Also ich finde es schon auffällig, wenn ihr dort  übernachtet.\nDann dürft ihr in der Nacht kein Licht machen.",
    "owner": {
      "id": "0JGy1vW9l58a9uf5oEdpLw==",
      "username": "kaLhFxgcO_vBDDvxpYIEDw=="
    },
    "likes_count": 33,
    "answers": [
      {
        "id": 17956348051500153,
        "created_at": 1637064736,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Da hast du recht! Allzu lange dürfen wir nicht hierbleiben.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 20
      },
      {
        "id": 17925809164932436,
        "created_at": 1637067942,
        "text": "Wg der Gefahr von Luftangriffen musste man bei Einbruch der Dunkelheit ohnehin „verdunkeln“ - das galt grds, konnte also auch in „normalen“ Wohnungen Probleme nach sich ziehen.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 9
      }
    ]
  },
  {
    "id": 18113855254261603,
    "created_at": 1637064330,
    "text": "Hat man denn 1942 überhaupt als alleinstehende Frau eine Wohnung bekommen?",
    "owner": {
      "id": "PTyJugb6ZrP7ksK8UptW9A==",
      "username": "aUeN5IB71Aqn3f0ofTlsuA=="
    },
    "likes_count": 12,
    "answers": [
      {
        "id": 18135813847240344,
        "created_at": 1637071055,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Die Tatsache, dass Sophie Scholl die Wohnung zusammen mit ihrem Bruder Hans suchte, war dem Erfolg der Wohnungssuche sicherlich zuträglich.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 21
      },
      {
        "id": 17845871516674569,
        "created_at": 1637073226,
        "text": "@tRAetuaFCRcZAT0adXVqUw== war die Wohnungssuche für alleinstehende Männer denn viel einfacher? Wahrscheinlich profitierten beide voneinander, oder?",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 5
      }
    ]
  },
  {
    "id": 17947954819592303,
    "created_at": 1637064320,
    "text": "Viel Erfolg bei der Wohnungssuche und seid vorsichtig!",
    "owner": {
      "id": "632ajT_v0q_9OPd6h-tBGA==",
      "username": "_c01PKWANfqDHoEqmHkp4A=="
    },
    "likes_count": 5,
    "answers": []
  },
  {
    "id": 17909853854193771,
    "created_at": 1637064276,
    "text": "Wo kriegt man denn 1942 Feldbetten her? Dachte, die sind auch alle an der Front?",
    "owner": {
      "id": "tHhsBln1Eg07izmyBHwkfg==",
      "username": "nDED6rWXM5XQlTK5S5OFXw=="
    },
    "likes_count": 6,
    "answers": [
      {
        "id": 17940834970660329,
        "created_at": 1637069648,
        "text": "@tRAetuaFCRcZAT0adXVqUw== aber wäre die Investition nicht - so oder so - auch fragwürdig? Wo sie ja bestimmt bald in ein (möbliertes) Zimmer ziehen? Auf dem Schwarzmarkt wird sowas nicht wenig kosten (und ist grds immer ein Risiko).\nIn echt haben sie ja sogar schon seit September eine Unterkunft. Also ich würde glaube ich darauf verzichten und das Geld für anderes aufbewahren.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 4
      },
      {
        "id": 17936885107700560,
        "created_at": 1637070200,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Der Gedanke ist mir auch schon gekommen, aber i glaub, es ist verdammt kalt dort am Boden. Nicht, dass sie sich eine Lungenentzündung oder dgl. holen.",
        "owner": {
          "id": "NV0nnh1jFtk09vAQL7-3oQ==",
          "username": "kMYODlRi9Ru3RvRo3NJOWw=="
        },
        "likes_count": 0
      },
      {
        "id": 17908112975278445,
        "created_at": 1637066221,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Wenn sie einen so schönen Vervielfältiger heranschaffen können, so kriegen sie sicher auch von irgendwo noch Feldbetten her.",
        "owner": {
          "id": "NV0nnh1jFtk09vAQL7-3oQ==",
          "username": "kMYODlRi9Ru3RvRo3NJOWw=="
        },
        "likes_count": 3
      }
    ]
  }
]