[
  {
    "id": 17892255926392684,
    "created_at": 1638307820,
    "text": "@tRAetuaFCRcZAT0adXVqUw==",
    "owner": {
      "id": "oTY84m8cGrC5GFRqEN4KLQ==",
      "username": "0LNEYcf4Ml2AD7KkRQdrLg=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17900311622380087,
    "created_at": 1638179100,
    "text": "Vielleicht musste er so \"positiv\" formulieren, sonst hätte man ihm womöglich noch Wehrkraftzersetzung oder so etwas vorgeworfen. Das OKH hat sicher mitgelesen, kann ich mir vorstellen.",
    "owner": {
      "id": "0RwG04EDE4Lq-nlZGUYbEg==",
      "username": "VLocIyCvEy0wBJ88f1ZF9Q=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17897657699328845,
    "created_at": 1638161819,
    "text": "Ist das ein original-Zeitungsbericht von damals?",
    "owner": {
      "id": "6H7bKSEjKjzKPDcetxL_Dg==",
      "username": "euygJ3TH7uBrVXFDDAd4iQ=="
    },
    "likes_count": 4,
    "answers": [
      {
        "id": 18185974444148345,
        "created_at": 1638170492,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Richtig, es handelt sich um den \"Völkischen Beobachter\", ein Propagandablatt des nationalsozialistischen Regimes.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 5
      }
    ]
  },
  {
    "id": 17987934934415762,
    "created_at": 1638092478,
    "text": "@tRAetuaFCRcZAT0adXVqUw==\nGrundsätzlich finde ich, Geschichte auf eine moderne Art und Weise zu erzählen ist eine gute Idee, vor allem, wenn man in Betracht zieht, dass es immer weniger Interesse an Büchern gibt :) \nJedoch habe ich eine Sache zu kritisieren: Es gibt Personen denen vielleicht nicht sofort klar ist, dass nicht alles was hochgeladen wird genauso passiert ist bzw. soeben in diesem Moment geschieht. Auf dem Profil gibt es Beiträge die zu kritisieren wären, da sie nicht relevante und nicht mit Sicherheit wahre Bilder von Sophie Scholl und weiteren Beteiligten rüberbringen.\nUm dies zu verbessern könnte man öfters Quellen angeben, den Followern klarmachen, dass es eine Mischung aus Fiktion und Wahrheit ist und irrelevante Information lieber auslassen. ^^\nMan muss aber sagen es ist eine kreative Angehens Weise der Jugend von heute die Geschichte von gestern Nahezubringen 😊",
    "owner": {
      "id": "nVWZ0D7_BaiUrlkbp45dow==",
      "username": "McnMX3ClfEuqlPGUXgYHLg=="
    },
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 17877339854600019,
    "created_at": 1638061594,
    "text": "Immerhin ein Lebenszeichen als gar nichts Sophie",
    "owner": {
      "id": "TJzR0O8R3UcCnZRzlsTtJg==",
      "username": "dxYmAzlhRdtf0tWtnJSPow=="
    },
    "likes_count": 2,
    "answers": [
      {
        "id": 17961316591513481,
        "created_at": 1638097126,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Es zerstreut meine Sorgen ein wenig, und doch wird mein Herz nicht leichter...",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 2
      }
    ]
  },
  {
    "id": 17920944886919319,
    "created_at": 1638030820,
    "text": "Wie schön, dass die Soldaten soviel Kartoffeln bekommen, leider haben sie die Kartoffeln der russischen Bevölkerung weggenommen, sie müssen jetzt fürchterlich hungern! Wie siehst du das, Sophie?",
    "owner": {
      "id": "CiaO9EKa2qCLMmxDByUt1A==",
      "username": "47D7SxaM1A1PXQtTIHKJGQ=="
    },
    "likes_count": 4,
    "answers": [
      {
        "id": 17957209435532410,
        "created_at": 1638142211,
        "text": "@tRAetuaFCRcZAT0adXVqUw== „Als Vernichtungskrieg bezeichnet man die Kriegsstrategie, einen anderen Staat nicht nur anzugreifen und zu erobern, sondern auch seine Bevölkerung zu ermorden oder zu vertreiben. Auf Grundlage der rassenbiologisch begründeten nationalsozialistischen Ideologie wollte die NS-Führung die slawischen Völker „vernichten“, um in Osteuropa neuen „Lebensraum“ für „arische Siedler“ zu schaffen. Der Angriff auf Polen und besonders der zwei Jahre später begonnene deutsch-sowjetische Krieg (zwischen 1941 und 1945) hatten ein kaum vorstellbares Ausmaß an Brutalität und eine sehr hohe Zahl von Kriegstoten zur Folge.“ \n\nhttps://segu-geschichte.de/vernichtungskrieg/",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 4
      },
      {
        "id": 17943014842634227,
        "created_at": 1638142047,
        "text": "@tRAetuaFCRcZAT0adXVqUw== @tRAetuaFCRcZAT0adXVqUw== \n„Glaubt nicht der nationalsozialistischen Propaganda, die Euch den Bolschewistenschreck in die Glieder gejagt hat! Glaubt nicht, daß Deutschlands Heil mit dem Sieg des Nationalsozialismus auf Gedeih und Verderben verbunden sei! Ein Verbrechertum kann keinen deutschen Sieg erringen. Trennt Euch rechtzeitig von allem, was mit dem Nationalsozialismus zusammenhängt! Nachher wird ein schreckliches, aber gerechtes Gericht kommen über die, so sich feig und unentschlossen verborgen hielten.“\n\nV. Flugblatt der Weißen Rose.\n\nBisschen viel Mitleid für die deutschen Soldaten hast du da, @tRAetuaFCRcZAT0adXVqUw==",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 6
      },
      {
        "id": 17939573284648308,
        "created_at": 1638148314,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Das 3. Flugblatt der Weißen Rose hat allerdings nicht das Ende des Krieges als wichtigstes Ziel benannt, sondern die militärische Niederlage Deutschlands als Voraussetzung für das Ende des NS.\n\nAußerdem weißt, du @tRAetuaFCRcZAT0adXVqUw== , ja aus Fritz' Briefen, dass die sowjetische Zivilbevölkerung durch die Ausbeutung der deutschen Wehrmacht bewusst dem Hungertod preisgegeben wurde. \nDas ist etwas anderes als \"nur\" eine \"normale\" Folge des Krieges.\n\n3.7.42 \"Auch heute sind wieder viele am Verhungern, vor allem in den Städten. Die Straßen hier sind voll von wandernden Familien, die ihre letzten Bekleidungsstücke, die sie noch besitzen, gegen Mehl eintauschen\" (S. 374).\n18.8.42 \"Die Not der Bevölkerung in dieser unfruchtbaren Gegend ist furchtbar. Fast der ganze Viehbestand ist schon abgeschlachtet, die wenigen Gemüsegärten sind ausgeplündert, zur Ernährung der Soldaten.\" (S. 393)\n\nQuelle: Scholl/Hartnagel (2005). Damit wir uns nicht verlieren.",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 3
      },
      {
        "id": 17931855151746904,
        "created_at": 1638185869,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Ich frage mich, warum #TeamSoffer Sophie Scholl so eine Antwort zuschreibt, wenn sogar in den Flugblättern der Weißen Rose steht, dass man nichts auf das Feindbild Bolschewismus geben soll. Das war ein Vernichtungskrieg, der vom Deutschen Reich ausging, dass der für die russische Zivilbevölkerung noch mal ungleich härter als für den gemeinen Landser war, verschiebt hier doch total die Perspektive und ich glaube auch nicht, dass das Sophies „radikal-subjektive“ Perspektive war. (Was man natürlich nicht beweisen kann, aber genauso wenig kann man beweisen, dass das, was sich #TeamSoffer hier als Antwort von Sophie ausdenkt, die Perspektive von Sophie Scholl darstellt.).",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 2
      },
      {
        "id": 17923662142967235,
        "created_at": 1638096692,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Aus diesem Krieg geht niemand als Gewinner heraus... Er muss unbedingt aufhören!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 4
      },
      {
        "id": 17906698313176235,
        "created_at": 1638142320,
        "text": "@tRAetuaFCRcZAT0adXVqUw== „Die Stäbe in Berlin hatten damit gerechnet, dass die über drei Millionen Mann starke Armee über reguläre Nachschubwege nicht verpflegt werden könnte. Deshalb sollten sie sich aus dem Land ernähren. Unter dem kalten Kalkül, dass Nahrung in der Sowjetunion nur in begrenztem Umfang zur Verfügung stand, hieß es in einer Staatssekretärbesprechung im Mai 1941, dass \"[…] zweifellos zig Millionen Menschen verhungern, wenn von uns das für uns Notwendige aus dem Lande herausgeholt wird\".“ \n\nhttps://m.bpb.de/politik/hintergrund-aktuell/229431/ueberfall-auf-die-sowjetunion",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 3
      }
    ]
  },
  {
    "id": 17941764874715592,
    "created_at": 1638027903,
    "text": "Kann man den Zeitungsartikel irgendwo ganz lesen?",
    "owner": {
      "id": "2K9GqHfacJUn5sb4ZaJIfA==",
      "username": "IquyK7qlHJuUhsrM593q-Q=="
    },
    "likes_count": 1,
    "answers": [
      {
        "id": 18266803507060728,
        "created_at": 1638029006,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Hier: https://anno.onb.ac.at/cgi-content/anno?aid=vob&datum=19421127&zoom=33",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 3
      },
      {
        "id": 18023751001331262,
        "created_at": 1638029197,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Klasse, vielen lieben Dank!!!",
        "owner": {
          "id": "2K9GqHfacJUn5sb4ZaJIfA==",
          "username": "IquyK7qlHJuUhsrM593q-Q=="
        },
        "likes_count": 1
      },
      {
        "id": 17931854743857526,
        "created_at": 1638029597,
        "text": "@tRAetuaFCRcZAT0adXVqUw== 😊",
        "owner": {
          "id": "2K9GqHfacJUn5sb4ZaJIfA==",
          "username": "IquyK7qlHJuUhsrM593q-Q=="
        },
        "likes_count": 0
      },
      {
        "id": 17889799022439519,
        "created_at": 1638029496,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Sehr gern 😊",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 2
      }
    ]
  },
  {
    "id": 17910238112218272,
    "created_at": 1638014257,
    "text": "😂",
    "owner": {
      "id": "EzGvQE3VpVlI28ud9NZHQg==",
      "username": "6UWtBJuVExFMGLrzj0-TkA=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17976486538424287,
    "created_at": 1638014223,
    "text": "Liebe Sophie... Ich glaube,  weiß es aber nicht sicher, dass man die Briefe filzt. Also ,Korrektur liest ', ob die Soldaten Dinge in die Heimat schreiben,  die deren Angehörigen nicht wissen sollten... 🤨🤔 Wie es wirklich aussieht und nicht wie es die Kriegstreiber gern hätten... Liebe Grüße an Fritz und deine Freunde Gwen Glöckchen 😊",
    "owner": {
      "id": "10NzvMLnjbhcGmhbVLLhXA==",
      "username": "83mLr_m-s48T9p1rlukZmg=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18244870009076713,
    "created_at": 1638012508,
    "text": "Es muss dort elendig kalt sein. \nVielleicht möchte Fritz dich nur etwas beruhigen.\nObwohl er bestimmt auch ahnt, dass du dir trotzdem Sorgen machst.",
    "owner": {
      "id": "0JGy1vW9l58a9uf5oEdpLw==",
      "username": "kaLhFxgcO_vBDDvxpYIEDw=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18200657599189564,
    "created_at": 1638012204,
    "text": "Abwehrschlacht im Mittelabschnitt klingt irgendwie wie ein Kommentar eines Fußballspiels.",
    "owner": {
      "id": "y19h6oFvUqm0zNZbyxKKiw==",
      "username": "TxDwLuANOmHxrAN1s4Gn2w=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 18202269268141896,
    "created_at": 1638012086,
    "text": "Tja die sogenannten Nachrichten sind wohl immer geschönt..... es läuft nicht gut an der Ostfront.....",
    "owner": {
      "id": "J8YQuFQU1gTjUjq0vWqqAw==",
      "username": "BIqRHG7ME2AxXJaoZ6d_2A=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17910619193318716,
    "created_at": 1638011150,
    "text": "Aus Fritz Hartnagels Brief an Sophie Scholl vom 11.11.42\n\n\"...und allmählich spielt alles, was mit dem Essen zu tun hat hier in Rußland eine viel größere Rolle. So war es z. B. kein geringes Ereignis, als wir heute 100 Ztr. Kartoffeln bekamen, mit denen wir bisher sehr knapp versorgt waren. Nun mußte allerdings auch gleich ein Kartoffelkeller gebaut werden, damit sie uns nicht erfrieren. (Zur Zeit haben wir etwa 20 Grad Kälte). \n\nSo kommen Tag für Tag neue Bauprojekte hinzu, und sicherlich wird das Buddeln und Bundkerbauen nie zu Ende gehen. Das Planen und Entwerfen solcher Bauvorhaben macht mir immer viel Spaß, doch wird die Arbeit von Tag zu Tag schwerer. Der Boden ist schon so hart gefroren, daß jede Schaufel voll Erde mühselig herausgehauen werden muß. Bis wir dann alles unter Dach und Fach gebracht haben, wird dann sicherlich der Verlegungsbefehl kommen. \nDas ist zur Zeit unser großes Rätselraten, was mit uns geschehen wird. Zur Zeit stehen ja wieder alle Himmelsrichtungen im Bereich der Möglichkeit. Unser Wunschtraum sieht etwas so aus: Verlegung nach Deutschland, dort umrüsten für Afrika und im Frühjahr nach Marokko. \nDoch vorläufig muß ich etwa ¼ meiner Kompagnie für Luftwaffeninfanterieeinheiten abgeben, und wer weiß, ob das nicht uns allen blüht…..\"",
    "owner": {
      "id": "BgHwq7d7GwT4br6aRwD6iA==",
      "username": "J73HYFZEN1cUbwDvddKTIQ=="
    },
    "likes_count": 19,
    "answers": [
      {
        "id": 17923040962986930,
        "created_at": 1638011301,
        "text": "@tRAetuaFCRcZAT0adXVqUw== aus Scholl/Hartnagel (2005). Damit wir uns nicht verlieren. S. 428f . Redaktioneller Kommentar dazu (ebd.): \"Fritz Hartnagels \"Wunschtraum\" zeigt, dass auch Offiziere den Ernst der Lage für die sechste Armee in Stalingrad völlig verkannten bzw. von den russischen Truppenbewegungen nichts wussten.",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 8
      },
      {
        "id": 17920836539017205,
        "created_at": 1638026816,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Und der \"Wunschtraum\" lässt auch außer acht, dass dann woanders Menschen ermordet werden. Halt unter angenehmeren klimatischen Bedingungen. Das ist so unfassbar zynisch.",
        "owner": {
          "id": "fSgdKhU7AfEcscu92LytWA==",
          "username": "Guu8kXCHRq9lEWSnV9KsrA=="
        },
        "likes_count": 5
      },
      {
        "id": 17908758539259074,
        "created_at": 1638035397,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Ist das nicht verklausuliert die Wahrheit: \n100 Ztr. Kartoffeln = Granaten\nneue Bauprojekte = wir müssen uns eingraben\n1/4 der Kompanie abgeben für Luftwaffeninfanterieeinheiten = sie kämpfen jetzt im Himmel",
        "owner": {
          "id": "ZdXKYnN95J8gFJqvS6q7dQ==",
          "username": "FsoqiKNOnfjHnSixKOU2Ug=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 18019579153319006,
    "created_at": 1638011059,
    "text": "das klingt gar nicht gut... vor zwei Wochen sah es vielleicht noch gut aus für Fritz, doch dort drüben ändert sich die Lage schnell. ich habe ehrlich Angst um ihn! Gott bitte lass ihn überleben.",
    "owner": {
      "id": "A6SPnLUgQz4dz87_9YRyig==",
      "username": "3Lri7y4IURwRCgPOV61qTg=="
    },
    "likes_count": 1,
    "answers": [
      {
        "id": 17941106905677436,
        "created_at": 1638016628,
        "text": "@tRAetuaFCRcZAT0adXVqUw== wird er.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 2
      }
    ]
  },
  {
    "id": 18019838152340539,
    "created_at": 1638010347,
    "text": "Ich kann mir gut vorstellen das die Briefe von der Wehrmacht gelesen werden. Und in gewisser Weise möchte er dich auch schützen und will dich nicht beunruhigen! ❤️",
    "owner": {
      "id": "TDyJzXAewGUfmkXqRqH3Cg==",
      "username": "iC_963RHjPAZCaYyLXUhbA=="
    },
    "likes_count": 9,
    "answers": [
      {
        "id": 17940185419684000,
        "created_at": 1638014532,
        "text": "Fritz und Sophie tauschten sich in den Briefen trotz des Wissens um möglich Zensur und der bestehenden Gefahren sehr offen aus. Im Februar 1939 hat sie Fritz wohl gebeten, ihre Briefe wg der Gefahr durch die Gestapo nicht aufzubewahren. Im Dezember war dies wohl erneut Thema, da schrieb Fritz an Sophie, sie könne ruhig alles schreiben, „unsere Post wird nicht kontrolliert“ (aus Vinke, Hoffentlich schreibst Du recht bald, S. 80).\nFritz berichtete ihr ja diverses, potentiell sehr gefährliches, wie zB die Aussagen eines Vorgesetzten über die „Abschlachtung sämtlicher Juden des besetzten Russlands“ die er ihr mit Entsetzen im Sommer 1942 schilderte. Sophie wiederum erzählte ihrerseits genau was sie von der Arbeit in der Schraubenfabrik und auch dem Umgang mit den russischen Zwangsarbeiterinnen hielt. Auch hatten sie viele Diskussionen über den Krieg, das Volk etc. Grds also sehr viele, sehr gefährliche Themen. Über die potentielle Gefahr solcher Themen wussten sie aber Bescheid, schätzten wohl nur das individuelle Risiko recht gering ein.\nAnhand der schieren Masse der Feldpost, war eine weitgehende Überwachung auch nicht möglich. Wenn kritische Inhalte entdeckt wurden, kam es aber zu drastischen Strafen, bis zur Todesstrafe.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 11
      },
      {
        "id": 17920663031067183,
        "created_at": 1638010607,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Ich würde so gerne offen sprechen, beziehungsweise schreiben können. So sind seine Briefe inhaltlich nicht mehr als ein Lebenszeichen. Was natürlich das wichtigste ist, aber dennoch…",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 18
      }
    ]
  },
  {
    "id": 18011023714359849,
    "created_at": 1638010191,
    "text": "Mein Großvater ist gerade (November/Dezember 1942) in Tunesien. Ihm gegenüber stehen frisch ausgeruhte und bestens ausgerüstete Amerikaner, die Zahl der Kondenzstreifen der Bomber am Himmel, die jeden Tag nach Norden fliegen, nehmen von Tag zu Tag zu. Ein Versorgungsschiff, das u.a. seiner Einheit frischen Proviant und Ausrüstung hätte liefern sollen, ist in der Hafeneinfahrt von Tunis (?) torpediert worden. Ein Monat Nahrung, Medikamente, Treibstoff, Ersatzteile, frische Uniformen, neue Stiefel, Munition, alles futsch. Freifranzosen kämpfen an der Seite der Amerikaner, mit ihnen marokkanische und algerische Truppen, die sich nachts an die Wachposten anschleichen und ihnen mit ihren langen Messern die Kehlen aufschlitzen. Die Moral ist am Boden, trotz des Vorstoßes von Rommel auf El Alamein. Er ist noch keine 20, hat aber schon mehr Horror gesehen als meine Generation hoffentlich je sehen wird. Sie lesen den VB und andere Nachrichten, sofern sie welche bekommen. Aber so recht glauben will keiner mehr das, was in der Zeitung steht. Die Leute sehen schon, dass es an allen Fronten Spitz auf Knopf steht. \n\nSchauen wir, wie es weitergeht…",
    "owner": {
      "id": "i0YUxV9y8OScNuY2B8I4Og==",
      "username": "Xz0yGbCvpo9SThNxp9u_xg=="
    },
    "likes_count": 14,
    "answers": [
      {
        "id": 18264316522028625,
        "created_at": 1638010454,
        "text": "Vielen Dank für den Einblick in deine Familiengeschichte. Rommel ist ja eine sehr umstrittene Figur.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 3
      },
      {
        "id": 18192404854193263,
        "created_at": 1638011914,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Aja, und sehr beliebt, wie es die Goebbelschen Lohnschreiber nach außen darstellen, ist Rommel bei der Truppe auch nicht wirklich. Er verheizt die Jungs wie Holzscheite und türmt als Erster, wenn’s brenzlig wird. Er inszeniert sich wie ein Filmstar. Um die Soldaten kümmert er sich nur, wenn es ihm und dem Führer gute Schlagzeilen bringt. Sonst? Meh…",
        "owner": {
          "id": "i0YUxV9y8OScNuY2B8I4Og==",
          "username": "Xz0yGbCvpo9SThNxp9u_xg=="
        },
        "likes_count": 3
      },
      {
        "id": 17997817240376177,
        "created_at": 1638011714,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Er steht nicht direkt unter Rommels Kommando, ist an der afrikanischen Westfront. Der Ami ist vor ein paar Wochen in Oran und Algier gelandet. Eigentlich hätte mein Großvater Garnisonssoldat in Südfrankreich werden sollen, leichtes Leben, ein bisschen Streife gehen, guten Wein trinken, hübschen Französinnen nachpfeifen, möglichst nicht mit der Résistance anecken. Aber dem ist leider nicht so. Er muss ins Gefecht. Das Wetter in Tunesien ist sehr wechselhaft, auch im Winter kann’s dort nächtens saukalt sein. Die Versorgung ist hundsmies, es grassieren außerdem Läuse. Die Franzosen, Briten und Amis präparieren Mäntel Gefallener mit Läusen. Da es kaum neue Kleidung gibt, nimmt man sich, was man kriegen kann. Prompt gelandet, fängt er sich schon die kleinen Mistviecher ein und muss nach Tunis ins Lazarett. In der Zwischenzeit fallen bei Kampfhandlungen etliche seiner Kameraden. Der Friedhof beim Lager wächst Tag für Tag…",
        "owner": {
          "id": "i0YUxV9y8OScNuY2B8I4Og==",
          "username": "Xz0yGbCvpo9SThNxp9u_xg=="
        },
        "likes_count": 3
      }
    ]
  },
  {
    "id": 17912031200301859,
    "created_at": 1638009630,
    "text": "Steht das „vb“ ganz oben für „Völkischer Beobachter“? Ich dachte, den liest du nicht? Und warum eigentlich die Wiener Ausgabe?",
    "owner": {
      "id": "tHhsBln1Eg07izmyBHwkfg==",
      "username": "nDED6rWXM5XQlTK5S5OFXw=="
    },
    "likes_count": 5,
    "answers": [
      {
        "id": 17951896777569418,
        "created_at": 1638015407,
        "text": "@tRAetuaFCRcZAT0adXVqUw== aber dann zeig uns doch mal, dass was du liest und nicht immer dieses Drecksblatt 👏 - das wäre doch viel interessanter! 😊",
        "owner": {
          "id": "UJ5B4SfbmZvzGQYgfeFiOQ==",
          "username": "QP-l-L2ei3_gFuZ0WbzYkg=="
        },
        "likes_count": 1
      },
      {
        "id": 17945831581584910,
        "created_at": 1638011831,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Du hast Recht, sowas kommt uns als Lektüre nicht ins Haus, aber manchmal nehme ich die Zeitung mit, wenn sie irgendwo liegt.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 13
      }
    ]
  },
  {
    "id": 17992824073392412,
    "created_at": 1638009409,
    "text": "Er kann nicht alles schreiben, die Feldpost wird kontrolliert. -20 Grad sind schrecklich niedrige Temperaturen. Verschlammte Laufrollen müssen freigeschlagen werden, Motoren aufgewärmt, Eispartikel im Treibstoff der Leitungen angreift. Tiefliegende IL-2 mit Kanonen, Raketen und Bomben die Jagd auf Fahrzeuge machen, Panzer frisch aus den Traktorenfabriken die mit aller Macht vorrücken und sowjetische Soldaten die mit allen Mitteln ihr Land verteidigen. Jetzt ist nurnoch die Gelegenheit aus dem Kessel auszubrechen um nicht getötet oder in Kriegsgefangenschaft zu landen.",
    "owner": {
      "id": "QyG09FTMB4x56qfAHBSEtQ==",
      "username": "uEDIm2gGdLYqIGjqSQD-tA=="
    },
    "likes_count": 7,
    "answers": []
  },
  {
    "id": 18069504337295587,
    "created_at": 1638008481,
    "text": "Überwachung im Nationalsozialismus\nIm Nationalsozialismus wurde der private inländische und ausländische Briefverkehr überwacht.\n\nDie lokalen Polizeidienststellen und\ndie Gestapo wiesen die Reichspost an,\nwelche Post kontrolliert werden sollte,\ndenn die gesamte Post konnte aufgrund der Menge nicht kontrolliert werden. \n\nDie Post wurde geöffnet, gelesen und dann wieder so verschlossen, dass die Empfänger*innen nichts davon mitbekamen.\n\nAuch in manchen, aber nicht allen, Konzentrationslagern war das Schreiben von Briefen erlaubt. \nDort, wo man es durfte, konnten die Aufseher die Briefe schwärzen oder einbehalten.\n\nFeldpost wurde ebenfalls stichprobenartig kontrolliert. Wurde ein Brief mit negativen Berichten von der Front entdeckt, konnte der Verfasser wegen \"Wehrkraftzersetzung\" verurteilt werden.\n\nDie Menschen wussten, dass ihre  Kommunikation überwacht wurde und zensierten sich daher manchmal selbst. \n\nAuch deswegen verraten uns Quellen aus der Zeit manchmal nicht das, was wir wissen wollen.\n\nManchmal schrieben die Menschen auch absichtlich sehr unleserlich, um die Kontrolle zu umgehen.",
    "owner": {
      "id": "3W3u797RFAMi2jy9PWfsyw==",
      "username": "rWW9geJBzAUmEVaqJ6ihiQ=="
    },
    "likes_count": 23,
    "answers": []
  },
  {
    "id": 18172754866163790,
    "created_at": 1638007021,
    "text": "#TeamSoffer Fritz Wünsche von einer Verlegung nach Deutschland, sowie der Umrüstung für Afrika stammen aus einem Brief vom 11.11.42 (nachzulesen in Scholl/Hartnagel: Damit wir uns nicht verlieren, S. 429.). Umrüsten meint hier das Anpassen und Optimieren der Kriegsmaschinerie der Wehrmacht.\nNachdem es der 6. Armee der Wehrmacht gelungen war, fast die ganze Stadt Stalingrad zu besetzen, verteidigte sich der kleine verbliebene sowjetische Teil hartnäckig. Ohne dass die Wehrmacht etwas ahnte, sammelte die sowjetische Armee im Hinterland neue Truppen und kreiste die Wehrmacht und ihre Verbündeten (aus Rumänien und Italien) ein. Die Reserven der Roten Armee waren von den Nationalsozialisten unterschätzt worden. Die geheime Operation hatte den Namen “Uranus” und endete am 22. November mit der Einkreisung der Wehrmacht. Ein Gesuch um Ausbruch wurde dem Oberbefehlshaber Paulus von Hitler verwehrt, Stalingrad wurde zur Festung erklärt. Damit ergab sich der sogenannte Kessel von Stalingrad, in dem die 6. Armee eingeschlossen war, und nur noch äußerst unzureichend aus der Luft mit Nachschub an Material und Nahrung versorgt werden konnte.",
    "owner": {
      "id": "9rICyTfoSV8xPafAZ0Xo0w==",
      "username": "hib4mKmHA-vgwtwb0Q_04A=="
    },
    "likes_count": 158,
    "answers": [
      {
        "id": 18191125582176585,
        "created_at": 1638041996,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Die Nazis unterschätzen die Rote Armee auch noch nachdem sie fast 2 Jahre einen riesigen Blutzoll haben zahlen müssen. Es herrschte auch die Auffassung, die Russen müssten bald aufgeben nach den riesigen Verlusten an Menschen und Material. Natürlich profitierte die Rote Armee auch massiv von den Waffenlieferungen der USA. Paulus hätte den Ausbruch befehlen müssen. Er ist für mich der Schlimmste,  wenn ich an Stalingrad denke. Die Lage war schon lange zuvor sehr kritisch für die Deutschen und Verbündete.  Viele erfroren oder verhungerten. Soweit ich weiß, waren diese Verluste höher als die durch Kämpfe .",
        "owner": {
          "id": "X21cEdO8LHyqIrpiy2M8iQ==",
          "username": "wwzvo9LiGXSud-xvYd318Q=="
        },
        "likes_count": 1
      },
      {
        "id": 17920950439912046,
        "created_at": 1638014860,
        "text": "@tRAetuaFCRcZAT0adXVqUw== @tRAetuaFCRcZAT0adXVqUw== liebes Team, Formulierungen wie „verteidigt sich der verbliebene sowjetische Teil ~hartnäckig~. ~Ohne dass die Wehrmacht etwas ahnte~…“ liest sich aber schon fast wie zeitgenössische Berichte aus der Tagespresse.. Man könnte auch schreiben, die Wehrmacht war hartnäckig und kämpfte gnadenlos weiter..",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 8
      },
      {
        "id": 17903239763345081,
        "created_at": 1638011399,
        "text": "@tRAetuaFCRcZAT0adXVqUw== dann kämpfte er vielleicht gemeinsam mit meinem Großvater Theo, der es Gott sei Dank nach Hause geschafft hat.. 🕯",
        "owner": {
          "id": "t9iWJ_oDO_Sh11k5oPvKpQ==",
          "username": "a8aDecTn8HIZLKHMkv-eKA=="
        },
        "likes_count": 4
      }
    ]
  }
]