[
  {
    "id": 17899085276157165,
    "created_at": 1631704997,
    "text": "Gegen die Regierung ankämpfen so gut es geht!!",
    "owner": {
      "id": "MbGJyJUuLIiaqgFq2DKTkA==",
      "username": "5K2VAyLZ2LZ4YdQ_bEgscA=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17851489328621760,
    "created_at": 1631432293,
    "text": "Wen ein Regime seine „Feinde“ behandelt, als wären sie Arbeitstiere und diese dann noch schlechter behandelt, ist ganz deutlich zu sehen, dass sie raffgierig und verachtend sind!\nWie geht’s da weiter? Alle müssen aufhören und sich gegen Hitler stellen!",
    "owner": {
      "id": "TpeQwxH_3rzd9Q683G6iDQ==",
      "username": "bK3XnAMC7SaKDfwkLgK8Zg=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17889074942419495,
    "created_at": 1631429093,
    "text": "🔥❤️",
    "owner": {
      "id": "V6FDAaQ-Fuf3hFYiSned6Q==",
      "username": "E9fxFCqe73UMJOXwr8S0CA=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17902922525295794,
    "created_at": 1631427981,
    "text": "🙌",
    "owner": {
      "id": "N4zpltrle7O9yllOP4sPfQ==",
      "username": "oZ68GzP-5KX6eZAxDc-_ow=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17883745100383739,
    "created_at": 1631423803,
    "text": "In Flugblättern an die Menschlichkeit appellieren. Und ihnen, auch unter Lebensgefahr!, Essen zustecken.",
    "owner": {
      "id": "2tai7EZtAqQYGyREZyMOOQ==",
      "username": "dtdukWwSonI5k5cTnRcSsA=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17862218945611822,
    "created_at": 1631421403,
    "text": "😍",
    "owner": {
      "id": "mvU8jAiu7h0VUINprWnnFw==",
      "username": "hEzhOqYYfWp9VidjIeTVMA=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17874510026532811,
    "created_at": 1631394984,
    "text": "Einfach ordentlich deadlifts machen dann hält der Rücken das aus",
    "owner": {
      "id": "ykzGMBu7nPO7EGU5_QZChQ==",
      "username": "GgPacEUqIxKk_riydgx7tw=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17947066318546518,
    "created_at": 1631394530,
    "text": "Heimlich ihnen was geben",
    "owner": {
      "id": "Z4Jhaj60NNU3kuD3AzstRQ==",
      "username": "hnwrKIL40OAN-65CAf30Hw=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17970728248431426,
    "created_at": 1631393275,
    "text": "Sophie hat genau diese Frauen unterstützt. Zwar nicht genau an der Frau, aber die Arbeit im Widerstand hat alle unterstützt und genau zum Zusammenbruch dieses Systems geführt. Schade dass Sophie  Hans und alle anderen ihren Erfolg nicht mehr erleben durften. RiP und Danke dass es euch gab. Ihr seid unvergessrn",
    "owner": {
      "id": "yK8Fft9eoug0iJPjCrIfgg==",
      "username": "mRx15LiuuvPA0XcHqs-zgA=="
    },
    "likes_count": 1,
    "answers": [
      {
        "id": 17899199858249092,
        "created_at": 1631444293,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Aber Sophie Scholl bzw. die Weiße Rose hatte doch gar nichts mit dem Zusammenbrauch des 3. Reiches zu tun..(auch wenn natürlich trotzdem wichtig ist, was sie gemacht haben). Der kam doch weil die Alliierten den Krieg gewannen und wir die bedingungslose Kapitulation erklärten...(und das leider erst sehr, sehr spät, dafür dass schon ewig vorher feststand, dass der Krieg nur verloren werden kann ...)",
        "owner": {
          "id": "UJ5B4SfbmZvzGQYgfeFiOQ==",
          "username": "QP-l-L2ei3_gFuZ0WbzYkg=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17924897383798932,
    "created_at": 1631392539,
    "text": "Eine Kleinigkeit wie Gebäck, ist eine tolle Geste und sie können es essen😍",
    "owner": {
      "id": "TqsLtS3bucK3tk7mxrSqnQ==",
      "username": "jMsgNqQ5cE9rzGjv0oZEqw=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 18108385438253306,
    "created_at": 1631391642,
    "text": "Rückenschmerz, ja den kenn ich. Nach 13 Jahren in der Pflege sind wir alte Bekannte. Bezahlung mies, aber immerhin weiß ich warum ich den Job  mache. Unser Motto: egal wie hart der Tag ist, er geht vorbei.",
    "owner": {
      "id": "kGdgOmEy326ZXCAtKcc5OQ==",
      "username": "CKqMjwN33N_YTpt7Sl3p2g=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17952142954478813,
    "created_at": 1631383272,
    "text": "Bring ihnen Kekse mit",
    "owner": {
      "id": "FPB7ZT0iQHa5_mIb3Bms1w==",
      "username": "-5OqxI-cGwRu9sPmByi4qQ=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 18199440223110980,
    "created_at": 1631381750,
    "text": "Meine Großmutter hat erzählt, sie hat Arbeitsdienst in den Göhlewerken in Dresden geleistet. Sie hat auch mit Ostarbeiterinnen zusammen gearbeitet.  Einmal hat wurde sie erwischt wie sie einer Ostsrbeiterinnen Brot zugesteckt hatte.  Zum Glück ohne Konsequenzen.",
    "owner": {
      "id": "FEE7xPmezafpwrX7b7c9gQ==",
      "username": "0mzWsftYWJ5tR0M4AlQxPA=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 18248830528049858,
    "created_at": 1631381062,
    "text": "Gebe Brot ab",
    "owner": {
      "id": "Zv5pEzZYmGJD75nXotFwdg==",
      "username": "mZ8brqEjf41Jen8aQuotcA=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17854278674633086,
    "created_at": 1631379756,
    "text": "Keine junge Frau wie du sollte so schuften müssen, dass ihr der Rücken weh tut! Du solltest tanzen und dein Leben genießen! Was für eine furchtbare Zeit.",
    "owner": {
      "id": "Q8N6-kR3XuxzXCSBTS9oPw==",
      "username": "cpOvG-OtU3wJhNgGjs20aQ=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17883440087401357,
    "created_at": 1631378794,
    "text": "Auch länger machen",
    "owner": {
      "id": "XzQFA02DDCaBuL3lU2EoCg==",
      "username": "b80aVTfSbS91eJgd3-t8Dw=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18250121803054207,
    "created_at": 1631378149,
    "text": "du kannst die Frauen unterstützen, indem du weiter im Widerstand kämpfst. nun kennst du ja leider eine weitere unzumutbare Sache, die dieser Krieg verantwortet... und jeden Tag für Ort den Frauen zeigen, dass nicht alle Deutschen den Krieg freiwillig unterstützen. ich glaube, deine Hilfsbereitschaft und dass du dein Essen teilst, bewirkt schon sehr viel!",
    "owner": {
      "id": "A6SPnLUgQz4dz87_9YRyig==",
      "username": "3Lri7y4IURwRCgPOV61qTg=="
    },
    "likes_count": 27,
    "answers": [
      {
        "id": 17890316822308652,
        "created_at": 1631378733,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Natürlich werde ich in unserer Gruppe weiter aktiv sein! Das gibt mir auch das Gefühl, etwas bewegen zu können. Klar ist das Teilen meines Brotes und das Zeigen von Menschlichkeit ein Schritt. Aber eben ein sehr kleiner. Ich will machen!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 67
      }
    ]
  },
  {
    "id": 17921190541868898,
    "created_at": 1631377750,
    "text": "Du tust /'tatest' alles, was du konntest. Und du lässt uns daran teilhaben. Du bist ein wundervoller Mensch. Danke für deine Taten. Danke, dass wir es nahezu miterleben dürfen!",
    "owner": {
      "id": "yzBDush2u5w_UdvdL7vjfw==",
      "username": "1X5rSZTsN0omJjxudfGtwQ=="
    },
    "likes_count": 4,
    "answers": []
  },
  {
    "id": 17898393011256694,
    "created_at": 1631377457,
    "text": "Sophie die beste ❤️",
    "owner": {
      "id": "RhUIKKl35HJvdl-JNePkew==",
      "username": "eYutPEk9ckLRq6jV3kw6Ow=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17923382194835340,
    "created_at": 1631376846,
    "text": "Ihnen etwas essen zustecken?",
    "owner": {
      "id": "-u_xa6FDZXsKHGmt9hP0yw==",
      "username": "obcUeHzKMQjLU183_nGE7Q=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17987876866378693,
    "created_at": 1631376709,
    "text": "Das frage ich mich auch, wie konnten kranke und geschwächte Menschen diese Tortur aushalten....",
    "owner": {
      "id": "4rP6GZ77S-YVyCCJuSnV3A==",
      "username": "l7CqomSNiOEDaUEOnAZSKA=="
    },
    "likes_count": 2,
    "answers": [
      {
        "id": 17903114807179716,
        "created_at": 1631378996,
        "text": "Es gibt keine genauen Zahlen darüber, wie viele Zwangsarbeiter:innen in Deutschland starben. Schätzungen gehen von bis zu 50.000 Opfern aus dem Gebiet der Sowjetunion bis Mitte 1944 aus. Eine weitere Schätzung geht von mind so vielen Toten bis Kriegsende aus und einer annähernd so hohen Zahl der in die KZ eingelieferten „Ostarbeiter“ aus, von denen ca. 50 Prozent starben; das ergäbe eine Gesamtopfer- zahl von rund 125.000…\nEinzig sowjetische Zwangsarbeiter:innen in Deutschland (also ohne Zwangsarbeiter:innen in besetzten Gebieten bzw anderer Nationen)\n\nQuelle: https://www.stsg.de/cms/sites/default/files/dateien/texte/Glauning.pdf Seite 9",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 2
      }
    ]
  },
  {
    "id": 17967377131446917,
    "created_at": 1631376481,
    "text": "Für viele Zwangsarbeiterinnen ging es nach der Zwölf-Stunden-Schicht in den Fabriken noch weiter. Weil die Lebensmittelversorgung unzureichend war und der geringe Lohn kaum reichte, um sich Nahrungsmittel zu besorgen, putzten einige Zwangsarbeiterinnen für deutsche Familien, bei denen sie als Gegenleistung ein - wegen der begrenzen Lebensmittel oft nicht besonders üppiges - Mittagessen erhielten. Damit konnten sich auch ärmere Deutsche ein Dienstmädchen leisten. Männer erledigten Handwerksjobs - wortwörtlich für ein Butterbrot. \nAuch Zwangsarbeiterinnen und Zwangsarbeiter mussten eine Kennzeichnung auf ihrer Kleidung tragen. \"OST\" oder \"P\", je nach dem, ob sie aus der ehemaligen Sowjetunion oder Polen nach Deutschland verschleppt worden sind. \nQuelle: bpb.de \n\nhttps://www.bpb.de/geschichte/nationalsozialismus/ns-zwangsarbeit/222627/ueberblick",
    "owner": {
      "id": "fSgdKhU7AfEcscu92LytWA==",
      "username": "Guu8kXCHRq9lEWSnV9KsrA=="
    },
    "likes_count": 40,
    "answers": [
      {
        "id": 17938398763569320,
        "created_at": 1631382286,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Vielen Dank für die Zusatzinfo! Das wusste ich nicht. #TeamSoffer, mögt ihr den Beitrag vielleicht liken, damit er oben erscheint und möglichst viele die Info lesen können?",
        "owner": {
          "id": "_-mf1Sd6sDCg_OX_PGE1gA==",
          "username": "7bpYHV7nhElkgQTPROvDQg=="
        },
        "likes_count": 7
      },
      {
        "id": 17936794681627138,
        "created_at": 1631376800,
        "text": "@tRAetuaFCRcZAT0adXVqUw== danke für die Ergänzung",
        "owner": {
          "id": "sQw5grWJoMygAyORSTUqjQ==",
          "username": "2h-XAEjKLnQJLbQc4gJ-gQ=="
        },
        "likes_count": 6
      },
      {
        "id": 17920671919794014,
        "created_at": 1631391341,
        "text": "@tRAetuaFCRcZAT0adXVqUw== - ja, das wäre wirklich wichtig! Und um bessere Sichtbarkeit von InfoKommentaren (selbst der redaktionellen #teamSoffer Kommentare) haben in den letzten Tagen ja auch einige User:innen gebeten…",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 5
      }
    ]
  },
  {
    "id": 18172198147144673,
    "created_at": 1631376402,
    "text": "Bekamen die Arbeiter in der Fabrik überhaupt eine Bezahlung oder nur Essensrationen?",
    "owner": {
      "id": "TDyJzXAewGUfmkXqRqH3Cg==",
      "username": "iC_963RHjPAZCaYyLXUhbA=="
    },
    "likes_count": 1,
    "answers": [
      {
        "id": 18025510336315855,
        "created_at": 1631385809,
        "text": "Darüber hinaus wandelte sich das Bild der „Ostarbeiter“ vom „Untermenschen“ zum Mitarbeiter an der Seite Deutschlands „im Kampf gegen die jüdisch-bolschewistische Weltgefahr“ - wie es Himmler in seiner Funktion als Reichsinnenminister Mitte Juni 1944 in einer Polizeiverordnung formulierte. Auf einer vom Propagandaministerium organisierten Ostarbeiter-Kundgebung Ende August 1944 wurde an die Staats- und Parteidienststellen appelliert, die „Ostarbeiter“ besser zu behandeln; alles andere wäre „ein ungeheuerliches Verbrechen an unseren Kriegsanstrengungen.“\nViele Berichte, vor allem die der überlebenden „Ostarbeiter“, zeigen jedoch, dass die angekündigten Verbesserungen entweder nur auf dem Papier bestanden oder leere Versprechungen darstellten, aber nicht die reale Situation widerspiegelten. Außerdem waren gerade die osteuropäischen Zwangsarbeiter weiterhin in besonderem Maße dem NS-Terror ausgeliefert. Aus Tätersicht ist hier der viel zitierte ausführliche Bericht eines Beamten des Auswärtigen Amtes zu nennen, der im Sommer 1943 aus eigenem Antrieb mehrere Berliner Ostarbeiterlager be- sichtigte und katastrophale Zustände sowie willkürliche Gewalttaten bis zu Hinrichtungen wegen einiger gestohlener Kartoffeln schilderte.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 6
      },
      {
        "id": 17997298678350023,
        "created_at": 1631385684,
        "text": "Den Höhepunkt in der letzten Phase der rücksichtlosen Rekrutierungspolitik bildeten verschiedene Aktionen in Weißrussland, infolge dessen 1943 ca. 10 000 Kinder und Jugendliche, deren Eltern getötet oder verschleppt worden waren, mit falschen Versprechungen angeworben wurden. Im Rahmen der „SS- und Flakhelferaktion“ sowie der „Heu- Aktion“ (=heimatlos, elternlos, unterkunftslos) sind zwischen März und Oktober 1944 weitere 28 000 Jugendliche zwischen 10 und 18 Jahren für die Arbeit in der Rüstungsindustrie ins Reich verschleppt worden, darunter 4 000 Mädchen.“",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 6
      },
      {
        "id": 17959676875472701,
        "created_at": 1631385673,
        "text": "Der zuständige „Generalbevollmächtigte für den Arbeitseinsatz“ Fritz Sauckel hatte bereits am 20. April 1942 angekündigt, sofern es nicht gelinge, die benötigten Arbeitskräfte auf freiwilliger Grundlage zu gewinnen, „unverzüglich zur Aushebung derselben bzw. zur Zwangsverpflichtung geschritten werden“ müsse. An anderer Stelle meinte er: „Ich habe meinen Auftrag von Adolf Hitler erhalten, und ich werde die Millionen Ostarbeiter nach Deutschland holen ohne Rücksicht auf ihre Gefühle, ob sie wollen oder nicht.”\nInsofern verschärften sich in der Folgezeit die Rekrutierungsmethoden gravierend und führten zu Massendeportationen in bis dahin nicht gekanntem Ausmaß. Aushebungsquoten für Ortschaften und Bezirke wurden festgelegt, ganze Jahrgänge zur Meldung aufgerufen. Viele Betroffene verweigerten den Gestellungsbefehl, versuchten von den Sammelstellen oder während der Transporte zu fliehen. Daher gingen die Besatzungsbehörden zu Razzien und regelrechten Menschenjagden über. Die Möglichkeit, sich in Wäldern oder Sümpfen zu verstecken, gelang in Weißrussland besser als in der Ukraine - auch wegen der dortigen starken Partisanenbewegung. Deshalb und auch wegen der größeren Einwohnerzahl in der Ukraine stammte mehr als die Hälfte der „Ostarbeiter“ aus der Ukraine; die Zahlenangabe von Bonwetsch, wonach ca. dreiviertel aller „Ostarbeiter“ ukrainischer Herkunft seien, erscheint jedoch eher zu hoch gegriffen.18\nPrügelstrafen, das Niederbrennen von Höfen und ganzen Dörfern wurden angewendet als „Vergeltung für die Nichtbefolgung der an die Gemeinde ergangenen Anorderungen zur Bereitstellung von Arbeitskräften“ - wie es in den Akten der Berliner Auslandsprüfstelle im No- vember 1942 hieß.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 6
      },
      {
        "id": 17938195762570132,
        "created_at": 1631385615,
        "text": "Bedingungen von Anwerbung und Verschleppung\n\nDer ‚Generalplan Ost‘ sah vor, östliche Gebiete zu erobern und mit Deutschen zu besiedeln. Um dies zu erreichen sollte die Bevölkerung weiter im den Osten vertrieben werden oder durch Hungertod sterben. Aus rasseideologischen Gründen war daher wohl zunächst kein Einsatz von Zwangsarbeiter:innen aus zB Russland in Deutschland vorgesehen. „Erst nach dem Scheitern des Blitzkriegkonzeptes im Osten sah das NS-Regime sich aus pragmatischen, d. h. ökonomischen Gründen zu einem Umdenken gezwungen und begann gezielt Arbeitskräfte anzuwerben. Dabei gab es einen Zusammenhang zwischen Hungerkrise, Besatzungspolitik und Zwangsarbeit. Die einheimische Bevölkerung sollte ausgehungert und nach Osten vertrieben, die Sowjetunion deindustrialisiert und agrarisiert werden. Die deutschen Besatzer kalkulierten dabei den Hungertod von bis zu 30 Millionen Menschen in den besetzten Ostgebieten ein. Besonders dramatisch zeigten sich die Folgen dieser zynischen Überlegungen beim Massensterben der sowjetischen Kriegsgefangenen.\nDie Deutschen setzten in den Städten sehr geringe Lebensmittelrationen am Rande des Existenzminimums fest. Vor diesem Hintergrund meldeten sich eine unbekannte Zahl von Sowjetbürgern zunächst „freiwillig“ - was aber angesichts der Notlage eine erzwungene Freiwil- ligkeit war. Im Frühjahr 1942 gab es zunächst einen starken Anstieg der Anwerbe- und Deportationszahlen. Aber nach den ersten Briefen in die Heimat und ersten Rücktransporten von kranken „Ostarbeitern“, vermutlich Mitte 1942, sanken die Freiwilligenmeldungen schlagartig. Die Berichte über die menschenunwürdigen Zustände und die schlechte Behandlung in Deutschland widersprachen den Versprechungen der Anwerber eklatant.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 6
      },
      {
        "id": 17926787068754335,
        "created_at": 1631385406,
        "text": "Ich denke Du meinst, ob die Zwangsarbeiter:innen bezahlt wurden, oder? Also nicht Arbeitskräfte wie zB Sophie?\nDiese erhielten tatsächlich eine (natürlich lächerliche) Bezahlung für ihre harte Arbeit, die aber geringer war, als die Bezahlung anderer Zwangsarbeiter:innen:\n\n„Sichtbares Zeichen der in den Ostarbeitererlassen festgelegten Diskriminierungen war die öffentliche Stigmatisierung durch die Pflicht, ein Abzeichen mit dem Aufdruck „OST“ zu tragen. Die Rechte der Sowjetbürger bei der Arbeit wie in der Freizeit waren stark eingeschränkt: Sie erhielten einen geringeren Lohn, durften nur den notwendigsten Kontakt mit den Deutschen haben, sollten in Barackenlagern mit Stacheldraht untergebracht werden, keine Veranstaltungen besuchen oder öffentliche Verkehrsmittel benutzen, der Ausgang sollte nur unter Bewachung möglich sein, eine körperliche Züchtigung durch das Wachpersonal war erlaubt. Zudem waren die Polen und „Ostarbeiter“ dem wesentlich härteren Straf- und Terrorsystem der Gestapo unterworfen – im Gegensatz zu den anderen Zwangsarbeitern, für die die deutsche Justiz zuständig war.“",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 5
      },
      {
        "id": 17911672796022624,
        "created_at": 1631385832,
        "text": "Quelle: https://www.stsg.de/cms/sites/default/files/dateien/texte/Glauning.pdf",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 4
      },
      {
        "id": 17900831528209120,
        "created_at": 1631382946,
        "text": "Ich glaube nur Essen, und davon auch viel zu wenig",
        "owner": {
          "id": "SLwzlR17p2NrOLpbkv9DAw==",
          "username": "vy85rViqKMkzRqRLHQQXkA=="
        },
        "likes_count": 0
      },
      {
        "id": 17865330254535739,
        "created_at": 1631385780,
        "text": "Und noch etwas zu den Lebensbedingungen im Deutschen Reich:\n\n„Grundsätzlich war die Behandlung der Zwangsarbeiter von verschiedenen Faktoren abhängig wie dem Status (KZ-Häftling, Kriegsgefangene oder zivile Zwangsarbeiter) und die Nationalität. Entscheidend war aber auch die Art der Arbeit: Die Arbeitsbedingungen der im Bergbau, in der Rüstungsindustrie oder beim Bau von Befestigungsanlagen eingesetzten „Ostarbeiter“, die zudem in geschlossenen Kommandos oder großen Sammellagern untergebracht wurden, gingen bis an die Grenze zur physischen Auszehrung - und auch darüber hinaus. Unter besseren Bedingungen lebten diejenigen „Ostarbeiter“, die in kleineren Betrieben, in der Land- wirtschaft (ca. ein Drittel der „Ostarbeiter“) oder als Dienstmädchen (ca. 33 000 bis 50 000 Ostarbeiterinnen) arbeiten mussten. Das änderte nichts an der faktischen Rechtlosigkeit und an der Tatsache, dass die „Ostarbeiter“ den Schikanen der deutschen Bewacher und Arbeitgeber ausgeliefert waren – bis hin zu sexuellen Übergriffen.\nIm Spannungsverhältnis zwischen Ideologie und Ökonomie gab es im Laufe des Krieges eine Verschiebung zugunsten der ökonomischen Anforderungen. Angesichts der militärischen Rückschläge und der immer knapper werdenden Arbeitskräfte sollte eine Leistungssteigerung der Zwangsarbeiter durch eine bessere Behandlung und vor allem Ernährung erreicht werden. Davon sollten in erster Linie die Polen und Russen profitieren. So wurden die Bewachungs- vorschriften gelockert, die Lager sollten nicht mehr mit Stacheldraht umzäunt, die Verpflegungssätze und der Lohn erhöht, die Benutzung des öffentlichen Nahverkehrs sowie der Besuch von Gaststätten und öffentlichen Veranstaltungen gestattet werden; das Ostarbeiterabzeichen wurde durch Wimpel für die jeweilige ethnische Zugehörigkeit ergänzt. Im August 1944 wurden schließlich die Verpflegungssätze für „Ostarbeiter“ und sowjetische Kriegsgefangene auf das Niveau der anderen Kriegsgefangenen angehoben, bis Kriegsende die Rationen immer mehr denen der Westarbeiter angeglichen.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 6
      }
    ]
  },
  {
    "id": 17909525144090689,
    "created_at": 1631376381,
    "text": "Es ist gefährlich aber vllt essen teilen",
    "owner": {
      "id": "mhid_GB4n3JMSlT9HYAKDA==",
      "username": "VXHlyGY2lOUeQHlVmLjBpg=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 18250008049054400,
    "created_at": 1631376188,
    "text": "Essen mitbringen.zulächeln probieren  Arbeit abzunehmen. Gebärde Freundschaft zeigen. Bild malen und zustecken.gedicht schreiben zustecken.irgendwiezwigen, ich bin dir wohlgesonnen",
    "owner": {
      "id": "8B0oFLagY2UOq5J6XD0l0g==",
      "username": "6LVSbEWWgyFB69pkfREKDg=="
    },
    "likes_count": 4,
    "answers": [
      {
        "id": 18167689651090041,
        "created_at": 1631376926,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Neben Essen ist Menschlichkeit wohl auch etwas, das den Arbeiterinnen fehlt!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 11
      },
      {
        "id": 18005241628352923,
        "created_at": 1631377797,
        "text": "@tRAetuaFCRcZAT0adXVqUw== im August 1942 schrieb Sophie in einem Brief an Fritz u. a.: „Neben mir arbeitet eine Russin, ein Kind in ihrem arglosen rührenden Vertrauen selbst den deutschen Vorarbeitern gegenüber, deren Fäusteschütteln und brutales Geschrei sie nur ein nichz verstehendes, beimahe fröhliches Lachen entgegensetzt. Wahrscheinlich muten sie diesen Menschen komisch an, und sie hält ihre Drohungen für Spaß. Ich freue mich, dass sie neben mir arbeitet, und versuche, das Bild, das sie von den Deutschen erhalten könnte, ein bisschen zu korrigieren. Aber auch viele der deutschen Arbeiterinnen erweisen sich als freundlich und hilfreich, erstaunt darüber, auch in den Russen Menschen vorzufinden, und noch dazu solch Unverbildete, denen Mißtrauen etwas fremdes ist.“\nHabs und Sophie Scholl - Briefe und Aufzeichnungen, S. 265.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 7
      }
    ]
  },
  {
    "id": 18253748122059840,
    "created_at": 1631376090,
    "text": "Probieren durch Flugblätter auf die Ungerechtigkeit aufmerksam  zu machen.",
    "owner": {
      "id": "8B0oFLagY2UOq5J6XD0l0g==",
      "username": "6LVSbEWWgyFB69pkfREKDg=="
    },
    "likes_count": 5,
    "answers": [
      {
        "id": 18169062577090285,
        "created_at": 1631377886,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Wenn wir alle wieder in München sind, werden wir das machen. Das steht außer Frage!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 12
      },
      {
        "id": 18101206258271377,
        "created_at": 1631379464,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Flugblätter hier: https://www.bpb.de/geschichte/nationalsozialismus/weisse-rose/61008/die-flugblaetter-im-wortlaut",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 4
      },
      {
        "id": 17932895191658657,
        "created_at": 1631379438,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Die Flugblätter 5 und 6, die ab \"jetzt\" noch erstellt werden, argumentieren vor allem mit der Warnung, dass Deutschland den Krieg sicher verlieren und dann von anderen Völkern für seine Verbrechen zur Rechenschaft gezogen wird - sie machen nicht direkt auf Ungerechtigkeiten gegenüber anderen Völkern oder Volksgruppen aufmerksam.\nÜber Gerechtigkeit wurde auch in den vorangegangenen Flugblättern wenig argumentiert, aber vor allem im 2. Flugblatt war die Ermordung der jüd. Bevölkerung im Osten sowie die Verschleppung \"der polnischen adligen Jugend\" in KZs, zur Zwangsarbeit und in SS-Bordelle angeprangert worden.",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 4
      }
    ]
  },
  {
    "id": 17889002348322504,
    "created_at": 1631375693,
    "text": "Liebe Sophie! Deine Leben und dein Engagement sind wirklich beeindruckend und sehr vorbildhaft! Ich frage mich, ob Du schon erzählt hast, was genau Dich bewegt hat, dass Du in den Widerstand gegangen bist? Hast Du dazu vielleicht schonmal einen Post gemacht, wo ich das nochmal nachlesen könnte? Danke Dir und alles Gute!",
    "owner": {
      "id": "UJ5B4SfbmZvzGQYgfeFiOQ==",
      "username": "QP-l-L2ei3_gFuZ0WbzYkg=="
    },
    "likes_count": 5,
    "answers": [
      {
        "id": 18250323475029556,
        "created_at": 1631381418,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Danke Euch! Ergänzt ihr da auch auch, wenn was im Laufe der Zeit dazukommt? Bzgl. Widerstand waren das ja \"nur\" zwei so Bilder (ohne konkretere Aussagen gegen was sie war). Das fände ich super, auch für manche die erst etwas später einsteigen :) (wie ich 😅)",
        "owner": {
          "id": "UJ5B4SfbmZvzGQYgfeFiOQ==",
          "username": "QP-l-L2ei3_gFuZ0WbzYkg=="
        },
        "likes_count": 2
      },
      {
        "id": 17898058736153065,
        "created_at": 1631378426,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Das Schlüsselereignis oder den einen Grund für Sophies Engagement gibt es wohl nicht. Viel eher waren die Motive von Sophie vielschichtig. So beschreibt Maren Gottschalk den Widerstand der Weißen Rose als christlich, politisch und humanistisch motiviert. Eine kurze aber prägnante Antwort von Sophie findest du außerdem in den Story-Highlights „Über Mich“.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 32
      }
    ]
  },
  {
    "id": 17904428282156202,
    "created_at": 1631375364,
    "text": "Ich würde raten, Essen und Trinken zu verstecken und dafür zu sorgen, dass diese Quellen auch eine Zeit lang ausreichen, wenn du nicht mehr in der Fabrik bist. Vielleicht schafft ihr es ja auch, irgendeinen Schmuggelgang nach draußen aufzubauen. Er muss ja nicht so groß sein. Ein gekipptes Fenster für Botschaften und Essen wäre sicher auch schon gut.",
    "owner": {
      "id": "8O7F7SzD8KbDns_09rrPGg==",
      "username": "G_PPuRdqtp6JJ6kauW73Uw=="
    },
    "likes_count": 13,
    "answers": [
      {
        "id": 18104314423259927,
        "created_at": 1631375509,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Ein schwieriges Vorhaben. Dafür benötigt es ja richtige Strukturen. Aber natürlich wäre so mehr möglich, als wenn ich nur die Hälfte meines Brotes bieten kann....",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 7
      }
    ]
  },
  {
    "id": 18059044078290031,
    "created_at": 1631375080,
    "text": "Den Frauen Essen mitbringen. \nDas ist erstmal wichtig, denke ich.",
    "owner": {
      "id": "0JGy1vW9l58a9uf5oEdpLw==",
      "username": "kaLhFxgcO_vBDDvxpYIEDw=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17902753742178696,
    "created_at": 1631375077,
    "text": "Falls du viel stehen musst, helfen gute Schuheinlagen. Heißer Tipp von jemandem, der in der Industrie gelernt hat und praktisch nur gestanden hat oder rumgelaufen ist.",
    "owner": {
      "id": "Y3p79Bw7ECVtiiZsIFPwfw==",
      "username": "Yp_V4346cxD83Hk9DDP2Dg=="
    },
    "likes_count": 0,
    "answers": [
      {
        "id": 17894647403230063,
        "created_at": 1631375730,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ich glaube sowas gab es damals nicht",
        "owner": {
          "id": "14Sz4SMxoGXKSXzjeCLAnQ==",
          "username": "KHuSYzRotPdD2M8xO66-Yg=="
        },
        "likes_count": 4
      }
    ]
  },
  {
    "id": 17941400350584059,
    "created_at": 1631374842,
    "text": "die jacke😍 mehr als essen heimlich mitnehmen fällt mir nicht ein☹️",
    "owner": {
      "id": "C-CPusXwabdnN6BaWWh9xg==",
      "username": "C5i8ZeesyrWCDfa2ubsnPQ=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17915229682884023,
    "created_at": 1631374373,
    "text": "In den du versuchst einpaar Essensration  zu verteilen . Ich hätte es zumindest versucht .",
    "owner": {
      "id": "zgb6H0tMQyDKNFUH1LasTw==",
      "username": "Q_uNyxkaDroAQLpMNP4iqQ=="
    },
    "likes_count": 5,
    "answers": [
      {
        "id": 18172320352154422,
        "created_at": 1631374655,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Ja, mein Pausenbrot teile ich schon mit der Arbeiterin neben mir. Ob es für mehr reicht, sollte ich austesten!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 13
      },
      {
        "id": 17993802544374539,
        "created_at": 1631377167,
        "text": "@tRAetuaFCRcZAT0adXVqUw== du bist toll und ich verstehe dich",
        "owner": {
          "id": "zgb6H0tMQyDKNFUH1LasTw==",
          "username": "Q_uNyxkaDroAQLpMNP4iqQ=="
        },
        "likes_count": 3
      }
    ]
  },
  {
    "id": 17905563494052515,
    "created_at": 1631374226,
    "text": "Ich denke versteckte Nahrungsdepots sind das wichtigste. Andere Dinge kannst Du in der kurzen Zeit welche Du in der Firma bist leider nur schwer organisieren. Kopf hoch!",
    "owner": {
      "id": "fc6HFFlku-cOlZxdzcsPeA==",
      "username": "INPWvcm-xGXMaGPQzdPvMw=="
    },
    "likes_count": 34,
    "answers": [
      {
        "id": 18079777588303862,
        "created_at": 1631376759,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Ich wäre vorsichtig mit ihm",
        "owner": {
          "id": "fc6HFFlku-cOlZxdzcsPeA==",
          "username": "INPWvcm-xGXMaGPQzdPvMw=="
        },
        "likes_count": 19
      },
      {
        "id": 17967807343446309,
        "created_at": 1631374851,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Stimmt, die Zeit spielt in diesem Fall gegen mich. Aber dafür habe ich Glück, dass ich Friedrich schon von früher kenne. Ob ich unter diesen Umständen doch mehr Möglichkeiten habe?",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 10
      }
    ]
  },
  {
    "id": 17906491172029086,
    "created_at": 1631374179,
    "text": "😢",
    "owner": {
      "id": "d37ZOhMlBHmTUGPRF4IT_Q==",
      "username": "MpLcmDNxLK79hRHqY_XwXw=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17947087516544900,
    "created_at": 1631374080,
    "text": "#TeamSoffer Bei der Behandlung von Zwangsarbeiter:innen wirkte sich Rassismus auf die Arbeits- und Lebensbedingungen aus. Osteuropäische Zwangsarbeiter:innen wurden besonders schlecht behandelt. So bekamen \"Ostarbeiter:innen\" sehr geringe Essensrationen.",
    "owner": {
      "id": "9rICyTfoSV8xPafAZ0Xo0w==",
      "username": "hib4mKmHA-vgwtwb0Q_04A=="
    },
    "likes_count": 157,
    "answers": [
      {
        "id": 17993084257378346,
        "created_at": 1631374770,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Ich denke mal, das Thema ist zu ernst, als dass man es durch eine Kombination von Anführungsstrichen und Genderdoppelpunkt ins Lächerliche ziehen muss. Im Beitrag oben wurde auch nicht gegendert. P.S.: Ich hab den Film \"Die Weiße Rose\" bereits in den 1980ern gesehen - und er hat mich monatelang innerlich beschäftigt, auch die Szenen in der Fabrik.",
        "owner": {
          "id": "Dj-DlkXxH0orx-aFZCTE_g==",
          "username": "3E_zjdKIbW_wyAlLp4ybtw=="
        },
        "likes_count": 7
      },
      {
        "id": 17987987458382248,
        "created_at": 1631433301,
        "text": "@tRAetuaFCRcZAT0adXVqUw== mir schon. So unpassend für diese Zeit... Aber wo ist der Kommentar? Ich finde ihn nicht.",
        "owner": {
          "id": "cmmjkLeZjNLtwIT70rngQg==",
          "username": "CEg0O4hYexAAGHWyZAS-oA=="
        },
        "likes_count": 1
      },
      {
        "id": 17934593854652072,
        "created_at": 1631391072,
        "text": "@tRAetuaFCRcZAT0adXVqUw== was soll denn daran lächerlich sein? Mir ist das Gendern nichtmal aufgefallen, bis du es so seltsam ins Licht gerückt hast. Befass dich doch lieber mit dem Inhalt des Textes",
        "owner": {
          "id": "saxQ1iJQ-EaahwiHQngWpg==",
          "username": "S0GXunnNL8IAUUKRENAkMw=="
        },
        "likes_count": 14
      },
      {
        "id": 17918487934836605,
        "created_at": 1631380442,
        "text": "@tRAetuaFCRcZAT0adXVqUw== das kann ich wiederum verstehen. Ich weiß ja leider gar nichts. Wobei ich deswegen fast sicher davon ausgehe, dass die Rolle „mind“ der Deiner Verwandten ähnlich gewesen muss. Sonst hätte man sehr wahrscheinlich darüber gesprochen. Was ich getan hätte/wie ich mich verhalten hätte, kann ich auch nicht beantworten.. vielleicht wäre es für Dich ‚einfacher‘ sie ohne diese Kategorisierung zu sehen? Also einfach ‚das haben sie getan bzw nicht getan.‘ Also ohne ‚Schuld-‚ oder ‚Freispruch‘ ?",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 5
      },
      {
        "id": 17913186416003818,
        "created_at": 1631393568,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Ich denke Beitrag oben wurde nicht gegendert weil es ja aus der Sicht der Sophie Scholl zu dieser Zeit geschrieben wurde, da war gendern noch kein Thema.\nIm Kommentar spricht aber das Team dieses Accounts, merkt Dinge an und dass das Team von @tRAetuaFCRcZAT0adXVqUw== dann auch gendert macht für mich Sinn.",
        "owner": {
          "id": "NL99Wn0MvpxdoukXRrXSNQ==",
          "username": "2yS11WhVjEAkjE2dgUk0Hw=="
        },
        "likes_count": 12
      },
      {
        "id": 17910224726070113,
        "created_at": 1631375284,
        "text": "@tRAetuaFCRcZAT0adXVqUw== lächerlich ist ja eigentlich nur, dass inklusive Sprache Menschen immer noch so triggert.",
        "owner": {
          "id": "vbKd5M5QfbKyaWoyTqt7Lg==",
          "username": "r_sBppTeqcm_6keM2srZ_g=="
        },
        "likes_count": 81
      },
      {
        "id": 17899653695217353,
        "created_at": 1631383376,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ein wichtiger Punkt zu meinem Kommentar fällt mir noch ein: und ohne Scham für Dich. Ich finde es so wichtig, dass auch über solche Familiengeschichten gesprochen wird. Manchmal hat man fast den Eindruck, fast ganz Deutschland wäre dagegen gewesen oder hätte einfach gar nichts gewusst.. was halt einfach nicht sein kann.. deswegen vielen Dank dafür, dass Du darüber sprichst!",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 10
      },
      {
        "id": 17893038917251740,
        "created_at": 1631378175,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Danke vielmals für die Erklärung! Ich glaube aber, dass ich ich den Begriff in dem Zusammenhang eher nicht wählen würde.. das wären, nach meinem Verständnis, eher Täter/Mitläufer. Aber mit dem Begriff Opfer tue ich mir da ehrlicherweise sehr schwer…",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 10
      },
      {
        "id": 17884415111382335,
        "created_at": 1631460002,
        "text": "@tRAetuaFCRcZAT0adXVqUw== der Kommentar ist relativ weit oben. Es spricht ja auch das Team dieses Accounts und nicht „Sophie Scholl“ von dem her passt es schon",
        "owner": {
          "id": "saxQ1iJQ-EaahwiHQngWpg==",
          "username": "S0GXunnNL8IAUUKRENAkMw=="
        },
        "likes_count": 0
      },
      {
        "id": 17872865381550328,
        "created_at": 1631376430,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Danke Dir für diese Beitrag!! Ich frage mich auch oft, welche Rolle meine Großeltern, leider konnte ich sie nicht mehr fragen.. Darf ich fragen, wie Du es meinst, dass sie Täter und Opfer zugleich waren? Ich bin mir nicht sicher, ob ich das richtig verstehe..? Opfer ihrer Untätigkeit?",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 4
      },
      {
        "id": 17870187758567669,
        "created_at": 1631375862,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Das ist ein sehr interessanter Einblick, vielen Dank👏",
        "owner": {
          "id": "3Nn48k6sSdd3FZGurWPRQA==",
          "username": "P678UVOesGbU-Y7w2iH5FQ=="
        },
        "likes_count": 4
      },
      {
        "id": 17849390507640322,
        "created_at": 1631377101,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Mehr Infos zu Zwangsarbeit, Einblicke in die Lebensgeschichten und Lebenswirklichkeit von Zwangsarbeiter*innen z. B.  @tRAetuaFCRcZAT0adXVqUw==",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 5
      }
    ]
  }
]