[
  {
    "id": 17893350221347422,
    "created_at": 1637584131,
    "text": "In anderen Quellen kann man lesen, dass Sophie und Hans schon seit September eine kleine Hinterhauswohnung in der Nähe der Uni haben. Ich schätze es sehr, dass die Geschichte ausgeschmückt und persönlicher gemacht wird, aber warum verändert ihr solche Details so krass?! Auch die Rückkehr von Hans und Werner nach Ulm hat doch auch nicht so stattgefunden, wie wieder gegeben. Wenn man schon die Geschichte in Echtzeit nacherzählt und es soo viele Belege über ihr Leben gibt, dann sollte man sich doch auch an den genauen Ablauf halten. Kleine (wohlgemerkt mit Kennzeichnung!) Ausschmückungen, die die Geschichte nicht verändern sondern lebhafter machen finde ich super, aber das ist es doch bei Weitem nicht mehr!",
    "owner": {
      "id": "q2d1BE228deFulVChK4G2g==",
      "username": "Wo1KyItzd5OyPJvgK4hOhQ=="
    },
    "likes_count": 5,
    "answers": []
  },
  {
    "id": 17913267710166343,
    "created_at": 1637521289,
    "text": "War es zur damaligen Zeit schwer eine Wohnung zu finden?",
    "owner": {
      "id": "TDyJzXAewGUfmkXqRqH3Cg==",
      "username": "iC_963RHjPAZCaYyLXUhbA=="
    },
    "likes_count": 2,
    "answers": [
      {
        "id": 18176672746082269,
        "created_at": 1637523671,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Ab 1942 wurde Deutschland zunehmend durch Bombenangriffe zerstört, wodurch auch viele Wohnungen beschädigt oder sogar unbewohnbar geworden sind. Daher wurde es insbesondere in Großstädten immer schwieriger, eine neue Wohnung zu finden.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 6
      },
      {
        "id": 17948141602605808,
        "created_at": 1637568215,
        "text": "Ausreichend bezahlbarer Wohnraum war bereits in Zeiten der Weimarer Republik Mangelware. Das Thema hatte jedoch in der Politik der Führungsriege des NS-Regimes zunächst keine Priorität. In den bedrängten Kommunen wurde dagegen der Ruf immer lauter, die sog. \"Arisierungsmaßnahmen\" auch im Bereich des Wohnungsmarktes in den Fokus zu nehmen, d.h. Mieterschutz für Jüd*innen aufzuheben, so dass Wohnungen für die \"arische\" Bevölkerung frei wurden und Jüd*innen in sog. \"Judenhäusern\" zusammengepfercht wurden. Weitere Wohnungen wurden durch die Flucht jüdischer Menschen aus Deutschland frei, sowie ab 1941 durch ihre Deportation und damit einhergehende Enteignung von Wohneigentum. \nHiervon profitierte sowohl der deutsche Staat als auch \"arische\" Personen, die günstig Wohneigentum erwerben konnten. Gleichwohl reichte der freiwerdende Wohnraum nicht aus, um den lang bestehenden Wohnraummangel zu beheben. Die Zerstörungen durch Bombenangriff verschlechterten die Situation im Kriegsverlauf. Zum aktuell erzählten Zeitpunkt der Geschichte spielten sie aber in Bezug auf München noch eine geringere Rolle – die \"großen\" Bombenangriffe stehen dort noch bevor.\n\nSpeziell für die Geschwister Scholl gibt es aber keine Hinweise, dass sie jemals Probleme bei der Wohnungssuche hatten.",
        "owner": {
          "id": "3W3u797RFAMi2jy9PWfsyw==",
          "username": "rWW9geJBzAUmEVaqJ6ihiQ=="
        },
        "likes_count": 6
      }
    ]
  },
  {
    "id": 17935139452762892,
    "created_at": 1637519886,
    "text": "Freue mich immer so sehr auf neue Wochenzusammenfassungen ☺️",
    "owner": {
      "id": "EWv-eXvTWOtLHIhtaShuyQ==",
      "username": "g_uOWBMXxzapapRaDQh7pg=="
    },
    "likes_count": 2,
    "answers": []
  }
]