[
  {
    "id": 17920999493109838,
    "created_at": 1646427057,
    "text": "Ihr seid ja wohl lächerlich",
    "owner": {
      "id": "RnvxFZuuSR5aTzWIo7qA8w==",
      "username": "DoIKKoUb_ZZz7OjVGFUNGg=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 18287282434049464,
    "created_at": 1645530182,
    "text": "@tRAetuaFCRcZAT0adXVqUw==",
    "owner": {
      "id": "VTpTawUOTcDS1WwKDtD7bw==",
      "username": "SKwXgFLEpAcdqOF9YiPu5w=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17983820209432424,
    "created_at": 1645448186,
    "text": "Sonst gehts euch gut oder?! Wie kann man das so verharmlosen. Von wegen gefeiert. Habt ihr überhaupt eine Ahnung was die Deutschen mit Russen gemacht haben? Vergewal*** und ermordet. Die beiden Brüder waren danach so traumatisierte, dass sie sich dem Widerstand angeschlossen haben und ihr macht hier ne nette Geschichte draus?! Absolut geschmacklos.",
    "owner": {
      "id": "FADg9CDGIEtVpcE9WHlYhw==",
      "username": "Ibmj8IZhcPvX7Y6J1r0OTg=="
    },
    "likes_count": 6,
    "answers": [
      {
        "id": 18029375569318545,
        "created_at": 1645481342,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ja und was ist mit all den anderen Erfahrungen, die er so im Osten machen durfte und musste?! Das konnte man ja wohl damals leider nicht so in die Feldpost schreiben. Vielleicht wäre aber hier mal ein etwas weiter gefasster Rahmen zur Wehrmacht in Russland nötig gewesen. Also ich weiß was mein Großvater da gemacht hat als Kettenhund. „Partisanen“ und Untermenschen erschießen. Zu Hauf. Ich hab mich als Kind immer gefragt warum er davon nie erzählen wollte. Lieber über sein Leiden in Sibirien. Aber seine Fotoalben waren für mich dann böse Aufschlussreich, als ich sie als Geschichtsstudent studierte.",
        "owner": {
          "id": "iRZyylV5Dco-dydfbWtQ3Q==",
          "username": "kxH0TM3DNIP7buXihU7I_Q=="
        },
        "likes_count": 3
      },
      {
        "id": 17976505531494930,
        "created_at": 1645533708,
        "text": "@tRAetuaFCRcZAT0adXVqUw== das ist ja toll, ändert aber nichts daran, dass es ohne Kontext oder Reflexion einfach dahingestellt wird, was einfach nur verharmlost. Man kann das doch nicht einfach so posten ohne was tatsächlich los war zu zeigen. Dieser ganze Account ist einfach nur historisch katastrophal recherchiert. Hier wird sowas wie dieser Brief genommen, mit Fiktion vermischt und noch ne Priese Pietätlosigkeit dazu und voila. Ich bin echt schockiert.",
        "owner": {
          "id": "FADg9CDGIEtVpcE9WHlYhw==",
          "username": "Ibmj8IZhcPvX7Y6J1r0OTg=="
        },
        "likes_count": 2
      },
      {
        "id": 17944776019829112,
        "created_at": 1645481517,
        "text": "@tRAetuaFCRcZAT0adXVqUw== als ich von eurer Idee las, hielt ich die für gut. Die Umsetzung stinkt mir nur. V.a. wenn man hier dieses Verklären und Täter-zu-Opfer-drehen Geseier lesen muss. Ihr breitet hier nicht historischem Lernen die Bühne, sondern gebt dem falschen politischen Lager hier eine Bühne sich ein neues Narrativ zu spinnen.",
        "owner": {
          "id": "iRZyylV5Dco-dydfbWtQ3Q==",
          "username": "kxH0TM3DNIP7buXihU7I_Q=="
        },
        "likes_count": 2
      },
      {
        "id": 17920002731112665,
        "created_at": 1645451196,
        "text": "#TeamSoffer Wir beziehen uns hier auf einen Brief von Hans Scholl. Er schreibt, er habe mit \"einigen russischen Mädchen einen Chor zusammengestellt. Neulich haben wir die halbe Nacht durchgetanzt, dass uns am nächsten Tag die Knochen schmerzten\" (Nachzulesen in Hans Scholl und Sophie Scholl: Briefe und Aufzeichnungen, S. 110).",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 18256801543076357,
    "created_at": 1645252458,
    "text": "Alter das ist so geschmacklos! Wisst ihr eigentlich wie viele russische zivilisten einfach ermordet vergewaltigt und was sonst noch alles wurden! Das ist doch pervers jmd wie sophie scholl u ihren bruder zu benutzen um naziverbrechen runterzuspielen🤡🤦🏻‍♂️",
    "owner": {
      "id": "dpv_-7PahywBVGR8RGU5VQ==",
      "username": "dIJtmhPjVnbbXoJUQ9LR_w=="
    },
    "likes_count": 17,
    "answers": [
      {
        "id": 17914662011494818,
        "created_at": 1645267873,
        "text": "Scheinbar muss man sich die Vergangenheit schön bunt malen... wäre auch blöd wenn opi ein Nazi-Mörder war...",
        "owner": {
          "id": "dYqjKcXv9E2odYiaJPX00A==",
          "username": "5OovU5K6ZEaFCHHEzcYGoA=="
        },
        "likes_count": 10
      }
    ]
  },
  {
    "id": 17915361317054073,
    "created_at": 1634201577,
    "text": "Wisst ihr ob der Brief wirklich von Hans ist oder ob er gezwungen wurde dies zu tun?",
    "owner": {
      "id": "eNYPaih-DzMrTm7ho24t7g==",
      "username": "H-CqeGX3Y40Lc4tc81bk9g=="
    },
    "likes_count": 1,
    "answers": [
      {
        "id": 17941121746623117,
        "created_at": 1634806121,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ❤️❤️❤️❤️❤️",
        "owner": {
          "id": "eNYPaih-DzMrTm7ho24t7g==",
          "username": "H-CqeGX3Y40Lc4tc81bk9g=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 18143827882204341,
    "created_at": 1630614688,
    "text": "Hat Sophie zu dem Zeitpunkt schon von der Existenz von Konzentrationslagern und anderen Vernichtungslagern der Nazis gewusst und was dort mit den Menschen geschieht?",
    "owner": {
      "id": "n6etoF42l4kd6fJ0Gub-EQ==",
      "username": "yzf1F-mgBk43f2NZ9bB_dg=="
    },
    "likes_count": 5,
    "answers": [
      {
        "id": 18133774096215430,
        "created_at": 1631051359,
        "text": "du hast heute gut reden. und du weißt, wie sophies geschichte geendet hat? aber reiß ruhig dein maul auf.",
        "owner": {
          "id": "9vLECPPliC00uyUJIyHm1g==",
          "username": "nzJP0oMm4bWPd9Vwsv0CGQ=="
        },
        "likes_count": 0
      },
      {
        "id": 18002941510355315,
        "created_at": 1630692700,
        "text": "@tRAetuaFCRcZAT0adXVqUw== wie wagt sie dann sich als \"frau im widerstand \" zu beschreiben?",
        "owner": {
          "id": "L4AlKHS6vggYtoI6ES4Acw==",
          "username": "c2EIw-InR4wadexn0XeiNA=="
        },
        "likes_count": 0
      },
      {
        "id": 17916543097845181,
        "created_at": 1631054326,
        "text": "jo weiß ich, danke dir ❤️",
        "owner": {
          "id": "L4AlKHS6vggYtoI6ES4Acw==",
          "username": "c2EIw-InR4wadexn0XeiNA=="
        },
        "likes_count": 0
      },
      {
        "id": 17909637647030001,
        "created_at": 1630675960,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Sophie Scholl wusste beispielsweise schon frühzeitig von der Existenz des KZ Dachau und dass man sich hüten solle, öffentlich schlecht über das NS-Regime zu sprechen, weil man sonst Gefahr lief, dort hingebracht zu werden.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 7
      }
    ]
  },
  {
    "id": 17889532982494078,
    "created_at": 1630520606,
    "text": "VerSchollen!",
    "owner": {
      "id": "s9zVdqIw023Z7SosDAFAcQ==",
      "username": "N0UZRKk0VCC6tezSfM5NOw=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18006908656343591,
    "created_at": 1630512383,
    "text": "Alle möchten gern an das Gute in der Persönlichkeit ihrer Väter, Brüder und Onkel sehen. Am Ende des Krieges hatte das sowjetische Volk 27 Millionen Tote (Zivilisten und Soldaten) zu beklagen. Ermordet durch Deutsche.",
    "owner": {
      "id": "XJKGEpGSH0-p5y7ErKNLvA==",
      "username": "Lvz_yVe1kA8ceKQ4pDI88g=="
    },
    "likes_count": 12,
    "answers": []
  },
  {
    "id": 17868990953571829,
    "created_at": 1630504986,
    "text": "Um ehrlich sein, ich kann mir nicht vorstellen, dass Russen und Deutsche so zusammen gefeiert hatten.  In der Nazipropaganda waren es Kommunisten und minderwertige Menschen. So ein enges Zusammensein würde bestimmt grausam von den Offizieren geahndet werden. Ich habe Sophies Bild als tröstestends Wunschdenken interpretiert.",
    "owner": {
      "id": "2PYjYulmXK641DRBDyzYNg==",
      "username": "70vVoa7ObqrdtOR8E8vR8Q=="
    },
    "likes_count": 2,
    "answers": [
      {
        "id": 17931370709018312,
        "created_at": 1645481741,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ja klar. Für die Deutschen war es ne Feier. Schnaps, warmes Essen und dann mit den Mädchen tanzen. Ob sie wollen oder nicht. Und wie sie getanzt haben. Nach dem sie sagen wie ihre Großväter als Partisanen erschossen wurden. Und wie sie sich „freiwillig“ den Deutschen danach dann auch noch hingegeben haben. Was ein Fest!!! Ich kotze in Strahl",
        "owner": {
          "id": "iRZyylV5Dco-dydfbWtQ3Q==",
          "username": "kxH0TM3DNIP7buXihU7I_Q=="
        },
        "likes_count": 2
      }
    ]
  },
  {
    "id": 18248589610056116,
    "created_at": 1630491133,
    "text": "Danke für euer Projekt und euer Dasein. Es müssten mehrere  Hans und Sophie Scholl‘s geben und euch, die solches Projekt auf die Beine stellen. ♥️👏",
    "owner": {
      "id": "aGhy-qqFPt1h1csV_yd8Xg==",
      "username": "v4BvFRdxCrfDE3IOk0h5Pg=="
    },
    "likes_count": 1,
    "answers": [
      {
        "id": 18057365605289408,
        "created_at": 1630505194,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Vielen Dank für dein tolles Lob!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 2
      }
    ]
  },
  {
    "id": 17929015834706346,
    "created_at": 1630489955,
    "text": "Die Zeit des Krieges habe ich mir von meinen Großeltern so ausführlich wie möglich erzählen lassen. Ich interessierte mich früh für die Frage, das meine Familie ja aus Russland kommt und wir dennoch alle hier sind und ehemalige Feinde waren…. Meine Oma war 1942/43 ca 12 Jahre alt und kam von einem Vorort von St. Petersburg (ehem. Leningrad) welche die Deutschen über 2 Jahre lang belagert hatten… meine Oma erzählte mir wie die Deutschen Panzerdivisionen durch ihr Dorf rollten und sie furchtbare Angst hatte. Die Schreckensgeschichten über deutsche waren in aller Munde. Da fiel ihr ein ganz junger Mann auf einem der Panzer auf der sie aus der Ferne anschaute, rollte in schöner Uniform an ihr vorbei, griff in seine Innentasche und gab ihr eine Packung Schokolade und sagte wohl irgendwas auf deutsch, lächelte und war weg. So hat meine Oma das erste mal in Ihrem Leben Schokolade probiert. Bis zu ihrem Tod lebte Sie in St. Petersburg und jedes Mal wenn wir aus Deutschland zu Besuch kamen, wollte sie nur eine Sache die wir mitnehmen: Deutsche Schokolade. Bis heute jagt es mir Tränen in die Augen….",
    "owner": {
      "id": "m-l9Tyj8BznoPysYxhCHjA==",
      "username": "JLgYS1kAmViEFkbCsreOFA=="
    },
    "likes_count": 18,
    "answers": [
      {
        "id": 18159602908166869,
        "created_at": 1630513469,
        "text": "@tRAetuaFCRcZAT0adXVqUw== So berührend. Danke.",
        "owner": {
          "id": "fKBnXOcifzWbYREf7n0vqQ==",
          "username": "7dG9rADw8-GekqmyOptBFQ=="
        },
        "likes_count": 2
      },
      {
        "id": 17910055532011347,
        "created_at": 1630505167,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Was für eine bewegende, tragische und doch hoffnungsvolle Familiengeschichte, die du hier mit uns teilst. Vielen Dank dafür!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 2
      }
    ]
  },
  {
    "id": 17888637401315943,
    "created_at": 1630488759,
    "text": "Ein grausamer Krieg in dem die Hälfte meiner Familie umgekommen ist, auf russischer Seite. Der Bruder meines Opas wurde als einer der ersten, weil er Bootsmann war, in stalingrad an die Front geschickt und starb in den ersten Tagen bei den Schlachten um die Stadt. Er wurde von einem Scharfschützen tödlich verletzt. Die todesbenachrichtigung haben wir heute noch… umso mehr freut es mich das heute deutsche und Russen in diesem Land friedlich miteinander leben und auch die Russen in Russland eine gute Meinung über Deutschland haben. Wir sind Brüdervölker, durch unsere gemeinsame Geschichte eng verknüpft.",
    "owner": {
      "id": "m-l9Tyj8BznoPysYxhCHjA==",
      "username": "JLgYS1kAmViEFkbCsreOFA=="
    },
    "likes_count": 4,
    "answers": [
      {
        "id": 17844524504646649,
        "created_at": 1630505008,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Danke, dass du deine bewegende Familiengeschichte mit uns teilst!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 2
      }
    ]
  },
  {
    "id": 18198206683110086,
    "created_at": 1630478615,
    "text": "Ich glaube dass in Krisenzeiten jeder Moment des sich lebendig Fühlens (tanzen, lachen, singen) eine wichtige Kraftquelle darstellt.  Auch wenn die beschriebene Situation sicher die Ausnahme war....Es sind entsetzlich viele Kriegsgefangene in deutscher \"Obhut\" verhungert...",
    "owner": {
      "id": "x0ZHg5WhOJ7wOwBh5FZAeA==",
      "username": "CURLf7njoUizOrJBY2GVdA=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 18099690478265773,
    "created_at": 1630476181,
    "text": "Gut das meine Oma alle 4 Brüder im Krieg verloren hat 😢 alle an unterschiedlichen Teilen der Front, Italien, Russland, Afrika und Frankreich",
    "owner": {
      "id": "-Gs9fXUsNQy8fwGoj9S4hg==",
      "username": "C35RQHntenZIDexsR_yp3A=="
    },
    "likes_count": 0,
    "answers": [
      {
        "id": 17908314541983016,
        "created_at": 1630481452,
        "text": "@tRAetuaFCRcZAT0adXVqUw== natürlich nichts, ist aber auf das feiern bezogen mit einen sarkastischen Unterton, die einen feiern und die anderen verlieren geliebte Menschen. Leider kann man geschriebenes falsch verstehen und nach dem fehlt ein Komma🤦🏻‍♂️",
        "owner": {
          "id": "-Gs9fXUsNQy8fwGoj9S4hg==",
          "username": "C35RQHntenZIDexsR_yp3A=="
        },
        "likes_count": 3
      },
      {
        "id": 17900041400192507,
        "created_at": 1630480133,
        "text": "Was ist daran gut? 🧐",
        "owner": {
          "id": "jqECTjVDCGz-u0uu4Yb0qQ==",
          "username": "KytX89gP7Cpu5qeq9fH3rg=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 18251041465045680,
    "created_at": 1630475606,
    "text": "Mein Opa war auch in russischer Kriegsgefangenschaft. Daheim warteten seine junge Frau und zwei kleine Söhne auf ihn. Der Tag, als er wieder nach Hause kam, war für meine Oma ein Festtag! Ich erinnere mich, dass sie, lange nachdem mein Opa schon verstorben war, am Jahrestag seiner Rückkehr unsere ganze Familie zum Essen eingeladen und die Geschichte erzählt hat.",
    "owner": {
      "id": "wyaAc73yosNaz5UP2eS6ZQ==",
      "username": "ixiwD8x7-u1NZbqmPZujJg=="
    },
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 17881480460513908,
    "created_at": 1630444542,
    "text": "Ich weiß zwar nicht viel über die Soldatenzeit meiner Urgroßväter, aber was mich richtig berührt hat, ist dass ein Urgroßvater mütterlichseits wohl am Valentinstag 1947 aus der russischen Kriegsgefangenschaft nach Hause kam.",
    "owner": {
      "id": "W_cWctkaUGyE670CzFanJQ==",
      "username": "PhcL3suZ7R1Wri6_Ndqrug=="
    },
    "likes_count": 18,
    "answers": [
      {
        "id": 17939915065581745,
        "created_at": 1630444704,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Vielen Dank für das Teilen der persönlichen Geschichte! Wir freuen uns immer sehr über solche Beiträge aus der Community. Liebe Grüße!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 9
      }
    ]
  },
  {
    "id": 18141366046200084,
    "created_at": 1630439039,
    "text": "🔥❤️",
    "owner": {
      "id": "V6FDAaQ-Fuf3hFYiSned6Q==",
      "username": "E9fxFCqe73UMJOXwr8S0CA=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17843164049648764,
    "created_at": 1630422016,
    "text": "Sind die gezeichneten Bilder wie dieses fiktiv oder Originale?",
    "owner": {
      "id": "oF03OzN-qSyy8nHSOOkCDw==",
      "username": "G9ZXJKcfppuNokMan1s-lw=="
    },
    "likes_count": 3,
    "answers": [
      {
        "id": 17939128327605571,
        "created_at": 1630435902,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Die Illustration stammt von @tRAetuaFCRcZAT0adXVqUw==",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 3
      },
      {
        "id": 17934828796961239,
        "created_at": 1645380960,
        "text": "@tRAetuaFCRcZAT0adXVqUw== an Pietätlosigkeit kaum zu übertreffen",
        "owner": {
          "id": "NiCWnBafkGZKGsceADI0Xw==",
          "username": "mCRsg_6tOAyRRblMBYY-ig=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17977140733412296,
    "created_at": 1630417063,
    "text": "einige meiner engsten Freunde sind Russen, und ihre Familien erlebe ich ganz genauso wie Hans es beschreibt! der Gedanke, dass im Hintergrund aufeinander geschossen wird, ist grausam. trotzdem muss man Freundschaften schließen, sonst entsteht nur noch mehr Feindschaft und das darf nicht sein!",
    "owner": {
      "id": "A6SPnLUgQz4dz87_9YRyig==",
      "username": "3Lri7y4IURwRCgPOV61qTg=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17910841783908721,
    "created_at": 1630414076,
    "text": "Mein Vater war während des Krieges auch als Soldat in Russland. Er hat, wie viele Männer, nie erzählt, was er dort erlebt hat. Nur von der Kameradschaft der Soldaten untereinander. Damals habe ich es versäumt, ihn zu befragen, doch ich habe noch einige Fotos von ihm, die ihn auch mit russischen Soldaten zeigen. So weit ich weiß, gab es in der Ukraine Einheiten, die an der Seite der Wehrmacht gegen die Sowjets kämpften, die sog. ‚Ukrainedeutschen‘.",
    "owner": {
      "id": "Kq1v0h4E-X6cwirPpl0SMQ==",
      "username": "fuR_cL4yK9FSgAR_bSfC5w=="
    },
    "likes_count": 13,
    "answers": [
      {
        "id": 17931169448067762,
        "created_at": 1645455856,
        "text": "Genau deshalb, um darüber Klarheit zu erlangen, bedauere ich es, ihn nicht intensiver befragt zu haben.",
        "owner": {
          "id": "Kq1v0h4E-X6cwirPpl0SMQ==",
          "username": "fuR_cL4yK9FSgAR_bSfC5w=="
        },
        "likes_count": 0
      },
      {
        "id": 17916388700183529,
        "created_at": 1645533419,
        "text": "@tRAetuaFCRcZAT0adXVqUw== das verstehe ich dann eher, hat sich irgendwie anders aufgehört. Hab’s dir fälschlicherweise unterstellt, da viele hier in den Kommentaren eben nicht wie du Klarheit wollen, sondern nur alles schönreden.",
        "owner": {
          "id": "FADg9CDGIEtVpcE9WHlYhw==",
          "username": "Ibmj8IZhcPvX7Y6J1r0OTg=="
        },
        "likes_count": 0
      },
      {
        "id": 17903528654143614,
        "created_at": 1630417256,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Danke, dass du die Geschichte deines Vaters mit uns teilst!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 10
      },
      {
        "id": 17855697377681543,
        "created_at": 1645448304,
        "text": "@tRAetuaFCRcZAT0adXVqUw== tut mir leid dir das sagen zu müssen aber dein Vater hat wahrscheinlich nix erzählt weil er wirklich schlimmes getan hat. 😅",
        "owner": {
          "id": "FADg9CDGIEtVpcE9WHlYhw==",
          "username": "Ibmj8IZhcPvX7Y6J1r0OTg=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17908020332083475,
    "created_at": 1630410946,
    "text": "Keiner gewinnt den Krieg. Alle verlieren",
    "owner": {
      "id": "6FZDDUTVIN9LKroOO5_jPw==",
      "username": "DhT0PTwPhvzwHjQcjEpgfg=="
    },
    "likes_count": 42,
    "answers": [
      {
        "id": 17891338124346130,
        "created_at": 1630416753,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Genau so ist es. Das müssen nur endlich mehr Menschen einsehen!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 24
      }
    ]
  },
  {
    "id": 17933421763650774,
    "created_at": 1630410626,
    "text": "War das denn erlaubt? Ich kann mir gut vorstellen, wenn man dabei erwischt wurde, dass man Sanktionen bekommen hat oder als Verräter hingestellt wurde 😱",
    "owner": {
      "id": "jjWilhkH6zNrRkjCuZOALA==",
      "username": "lJJYAyb2enujmcspiE4zug=="
    },
    "likes_count": 5,
    "answers": [
      {
        "id": 17894723000336938,
        "created_at": 1630490351,
        "text": "@tRAetuaFCRcZAT0adXVqUw== tächteleien mit Gefangenen waren untersagt. Es war Teil der Entmenschlichung…",
        "owner": {
          "id": "m-l9Tyj8BznoPysYxhCHjA==",
          "username": "JLgYS1kAmViEFkbCsreOFA=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17889921761374837,
    "created_at": 1630409328,
    "text": "😍",
    "owner": {
      "id": "PfZnAJ0zn6XAnQkna0CiUw==",
      "username": "LLyhWHRAljGPO0p5pxUJ8A=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17920720537749237,
    "created_at": 1630409226,
    "text": "Von wem sind die tollen Illustrationen? ❤️",
    "owner": {
      "id": "G15IYsXEJeWzYCt8TPyqUw==",
      "username": "6oXKDgTwO8VGjgpDCiTJ0w=="
    },
    "likes_count": 2,
    "answers": [
      {
        "id": 17939904859584682,
        "created_at": 1630420261,
        "text": "@tRAetuaFCRcZAT0adXVqUw== toll ❤️ danke 🙏",
        "owner": {
          "id": "G15IYsXEJeWzYCt8TPyqUw==",
          "username": "6oXKDgTwO8VGjgpDCiTJ0w=="
        },
        "likes_count": 1
      },
      {
        "id": 17901154985087816,
        "created_at": 1630416324,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Von @tRAetuaFCRcZAT0adXVqUw== sind diese schönen Illustrationen!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 9
      }
    ]
  },
  {
    "id": 17923874827825387,
    "created_at": 1630409046,
    "text": "Auch das zeigt uns wieder wie Sinnlos Krieg ist, Menschen bekämpfen Menschen von denen sie absolut nichts wissen, und würden sie sich kennen, wären sie vielleicht Freunde. 😞",
    "owner": {
      "id": "01INZ_QF3LqHahJPQWnFKA==",
      "username": "Fk4eettA21PYme3cMSTmvQ=="
    },
    "likes_count": 30,
    "answers": [
      {
        "id": 17939071915602257,
        "created_at": 1630416395,
        "text": "@tRAetuaFCRcZAT0adXVqUw== müsste er, ja 😞 nur leider wird er es nicht so schnell 😞",
        "owner": {
          "id": "01INZ_QF3LqHahJPQWnFKA==",
          "username": "Fk4eettA21PYme3cMSTmvQ=="
        },
        "likes_count": 0
      },
      {
        "id": 17919064585807246,
        "created_at": 1630410508,
        "text": "@tRAetuaFCRcZAT0adXVqUw== das stimmt. Es will doch (fast) jeder in Frieden leben. 😔",
        "owner": {
          "id": "EV1fd1fWPY4O8yrxEXqtyQ==",
          "username": "8MjdhB2R2iqYMxHBxfkNSg=="
        },
        "likes_count": 2
      },
      {
        "id": 17887481369506344,
        "created_at": 1630416009,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Dieser ganze Krieg ist so sinnlos - und muss dringend enden!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 8
      }
    ]
  },
  {
    "id": 18013006708328041,
    "created_at": 1630408347,
    "text": "Hat Sophie Scholl tatsächlich geraucht?",
    "owner": {
      "id": "03B9hJfRfcLSORA__FuPhA==",
      "username": "NSzhdey9fnPMu3LTQksvmw=="
    },
    "likes_count": 7,
    "answers": [
      {
        "id": 18195164104116050,
        "created_at": 1630415924,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Ja, sie genehmigte sich von Zeit zu Zeit eine Zigarette.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 14
      }
    ]
  },
  {
    "id": 17919421681881521,
    "created_at": 1630408319,
    "text": "Mein Uropa war auch Soldat und war auch in Russland. Er war damals wahrscheinlich 19 oder 20 Jahre alt. Als ich klein war hat er mir einmal erzählt, dass er einen jungen Russen erschossen hat. Es war, wenn ich mich richtig erinnere, der erste Mensch den er jemals erschossen hat. Er hat gesagt: \"Ich weiß nicht, ob er mich nach dem Weg fragen wollte, oder ob er mich erschießen wollte. Ich wusste es einfach nicht.\" Dabei hat er sich eine neue Zigarette angezündet, obwohl im Aschenbecher noch eine brennende Zigarette lag. Ich war noch relativ klein, vielleicht 6 oder 7, aber ich kann mich noch genau an diese Unterhaltung erinnern und daran, wie verloren und traurig er gewesen ist, als er mir das erzählt hat. Ich kann und will mir gar nicht vorstellen, wie das ist, gegenüber von jemandem zu stehen, jemandem, der einem gar nichts getan hat, mit dem man unter anderen Umständen sogar vielleicht eine Freundschaft hätte knüpfen können, aber man dazu gezwungen ist, sich gegenseitig zu bekriegen. Ich habe keine Worte dafür, wie furchtbar und traurig ich das finde.",
    "owner": {
      "id": "6VO3bjtXf35kuw2AzNu1cw==",
      "username": "_-JHvgNuLSqN0S2paQKf2w=="
    },
    "likes_count": 99,
    "answers": [
      {
        "id": 18188487406139002,
        "created_at": 1630412425,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Sehr gerne! Ich schätze mich sehr glücklich, beide meiner Urgroßeltern noch sehr lange in meinem Leben gehabt zu haben. Mit meiner Uroma habe ich auch ziemlich viel über diese Zeit gesprochen, dadurch ist das ganze viel greifbarer für mich geworden. Ihr Vater wurde auch verhaftet als sie noch ein Kind war. Selbst nach über 80 Jahren hat sie beim Erzählen dieser Erinnerung weinen müssen. Das waren so unfassbar schreckliche Zeiten, obwohl sie da als Teil der Zivilbevölkerung noch am Besten weggekommen ist. Ich habe immer gesagt \"Ich kann mir das alles nicht vorstellen!\" und sie hat immer gesagt \"Sei froh, dass du dir das nicht vorstellen kannst.\". Deswegen finde ich Projekte wie diese so enorm wichtig. Man darf diese Zeiten nicht vergessen, auch wenn sie sich fern und unwirklich anfühlen. So etwas darf sich nie wieder wiederholen.",
        "owner": {
          "id": "6VO3bjtXf35kuw2AzNu1cw==",
          "username": "_-JHvgNuLSqN0S2paQKf2w=="
        },
        "likes_count": 28
      },
      {
        "id": 18159526981163637,
        "created_at": 1630513374,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Danke für dein erzählen von persönlichen Berichten deiner Urverwandten. Die persönliche Seite wird bei Geschichte oft vernachlässigt. Dabei können wir darüber viel mehr verstehen. Dein armer Uropa. So jung 😢",
        "owner": {
          "id": "fKBnXOcifzWbYREf7n0vqQ==",
          "username": "7dG9rADw8-GekqmyOptBFQ=="
        },
        "likes_count": 2
      },
      {
        "id": 18012022558326927,
        "created_at": 1630412260,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Den Soldaten wurde ja auch eingeredet,dass die Russen Unmenschen wären.So jung damals,war dein Opa sicherlich total verunsichert. 😢",
        "owner": {
          "id": "Zv5pEzZYmGJD75nXotFwdg==",
          "username": "mZ8brqEjf41Jen8aQuotcA=="
        },
        "likes_count": 7
      },
      {
        "id": 17854325237606177,
        "created_at": 1630411255,
        "text": "@tRAetuaFCRcZAT0adXVqUw== danke fürs teilen dieser persönlichen geschichte. Ja sehr traurig 😢",
        "owner": {
          "id": "sKbJvvOzOBqw32x6FlOpvA==",
          "username": "yolTL7SsTZY4cv9TB8CSjg=="
        },
        "likes_count": 7
      }
    ]
  },
  {
    "id": 17886542132436150,
    "created_at": 1630408246,
    "text": "Wo ist Willi Graf?",
    "owner": {
      "id": "ApzsosSyYc-0KYS8X6RHhA==",
      "username": "VIu-3v08IC4qDhG8KnX5Wg=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17935475293619680,
    "created_at": 1630407960,
    "text": "Mir als Russin ist es sehr wichtig und interessant, über den Krieg von der anderen Seite zu erfahren.",
    "owner": {
      "id": "URadJ_U1S9vEiGjuKRvGaQ==",
      "username": "cBGzmrtwVwhkNnPIBk7NCw=="
    },
    "likes_count": 16,
    "answers": [
      {
        "id": 17945136832543287,
        "created_at": 1630418708,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Danke für die Empfehlung 👍🏼 😍",
        "owner": {
          "id": "URadJ_U1S9vEiGjuKRvGaQ==",
          "username": "cBGzmrtwVwhkNnPIBk7NCw=="
        },
        "likes_count": 3
      },
      {
        "id": 17920065589874940,
        "created_at": 1630415983,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Vielleicht wäre da dann auch die Jahrhundertsaga von Ken Follett interessant. 🙌",
        "owner": {
          "id": "p9sTA26axGxdd4s_vFyy1A==",
          "username": "K0UNpaO4VO7IHsxlXpBEug=="
        },
        "likes_count": 4
      }
    ]
  },
  {
    "id": 17908736315074535,
    "created_at": 1630406862,
    "text": "Sind die Illustrationen an Zeichnungen Sophie Scholls aus Tagebüchern etc. angelehnt oder eine künstlerische Freiheit des Projektes? Großes Lob an dieser Stelle an die Macher*innen, Geschichte wird so viel greifbarer und hinterlässt eine noch viel tiefere Wirkung!",
    "owner": {
      "id": "cGLBWMcDwvy4SwV8AEn5AQ==",
      "username": "OYQ4NqclKXT4QPIEnnRubA=="
    },
    "likes_count": 73,
    "answers": [
      {
        "id": 17952471091469956,
        "created_at": 1630409181,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ❤️",
        "owner": {
          "id": "G15IYsXEJeWzYCt8TPyqUw==",
          "username": "6oXKDgTwO8VGjgpDCiTJ0w=="
        },
        "likes_count": 0
      },
      {
        "id": 17943097060564911,
        "created_at": 1631276091,
        "text": "@tRAetuaFCRcZAT0adXVqUw== mehr Trennung von Fiktion und Realität direkt auf derb Slides, bitte #teamsoffer !",
        "owner": {
          "id": "BwCAJxIE0IHdVPfeRvP3dg==",
          "username": "rVHLTb4nEWgTQ8H-NbdlXQ=="
        },
        "likes_count": 1
      },
      {
        "id": 17931079927619763,
        "created_at": 1630415344,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer In diesem Fall handelt es sich um eine frei erfundene Illustration. Häufig sind die Illustrationen allerdings auch von Originalzeichnungen von Sophie Scholl inspiriert. Vielen Dank für dein tolles Lob!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 24
      },
      {
        "id": 17889581300303875,
        "created_at": 1630482635,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Ich fände gut, wenn direkt unter dem Bild deutlich würde, ob die Zeichnung von einer von Sophie Scholls Zeichnungen \"inspiriert\" wurde oder vollständig von der Grafikerin des Projekts erdacht. Gerade bei einer Grafik wie dieser, die geschichtsverfälschende Narrative (re-)produziert, indem sie den Krieg romantisiert, die (wie ihr in Eurem Kommentar ja auch richtig schreibt) völlig geschichtsverfälschend die Kriegsverbrechen der Deutschen gerade an den Menschen in Russland weglügt, und noch dazu krasse Klischeebilder von \"Russ*innen\" aufruft... wüsste ich gern, ob Sophie Scholl selbst dieses Bild vom Krieg in Russland und den Menschen dort hatte oder ob die Grafikerin heute sich ein solches Bild gemacht hat.",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 7
      }
    ]
  },
  {
    "id": 18248291305005913,
    "created_at": 1630406509,
    "text": "Danke für die ergänzenden Infos im Kommentar! So war es und das darf nicht vergessen werden!",
    "owner": {
      "id": "fWKTCMxSmKEg2GbivsylYQ==",
      "username": "LOSmPXe1JWf_MTfh669k-Q=="
    },
    "likes_count": 41,
    "answers": []
  },
  {
    "id": 17893974401197490,
    "created_at": 1630406076,
    "text": "#TeamSoffer Hans Scholl beschreibt in einem Brief vom 2.9.1942, wie er mit Kriegsgefangenen und russischen Mädchen einen Chor bildet und die Nacht durchtanzt. Diese Erinnerung kann nicht für die allgemeine Situation von Kriegsgefangenen der Wehrmacht in Russland stehen. Man ließ die sowjetischen Kriegsgefangenen oft verhungern. Von 5,7 Mio. Rotarmisten überlebten 3,3 Mio. nicht, unter anderem wurden sie dem “Tod durch Hunger” durch die Wehrmacht ausgesetzt. Das von Hans Scholl berichtete Erlebnis verharmlost die Situation von Rotarmisten in Kriegsgefangenschaft somit extrem.",
    "owner": {
      "id": "9rICyTfoSV8xPafAZ0Xo0w==",
      "username": "hib4mKmHA-vgwtwb0Q_04A=="
    },
    "likes_count": 499,
    "answers": [
      {
        "id": 18248753596056918,
        "created_at": 1630423086,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Nein, macht es nicht. Es veranschaulicht die Absurdität des Ganzen und zeigt, dass selbst im Krieg und schlimmsten Zuständen irgendwo der Wunsch nach Menschlichkeit und Freude durchdringt. Verharmlosen würde der Brief nur, wenn das Ereignis als „frontüblich“ bezeichnet werden würde. Aber Hans Scholl war sicher in einem Lazarett eingesetzt, wo 1942 noch andere Verhältnisse herrschten als 2 Jahre später. Denke ich.",
        "owner": {
          "id": "8VkPq5VosORoJPR59TLHuw==",
          "username": "lCKLuKni8uNdNKEqQwACSA=="
        },
        "likes_count": 7
      },
      {
        "id": 18245853847032941,
        "created_at": 1630408317,
        "text": "@tRAetuaFCRcZAT0adXVqUw== hab ich kürzlich in der Doku gehört, Tod durch verhungern. Grausam",
        "owner": {
          "id": "ApzsosSyYc-0KYS8X6RHhA==",
          "username": "VIu-3v08IC4qDhG8KnX5Wg=="
        },
        "likes_count": 7
      },
      {
        "id": 17929744846706614,
        "created_at": 1631276134,
        "text": "@tRAetuaFCRcZAT0adXVqUw== bitte so was direkt in den Post, nicht nur in die Kommentare",
        "owner": {
          "id": "BwCAJxIE0IHdVPfeRvP3dg==",
          "username": "rVHLTb4nEWgTQ8H-NbdlXQ=="
        },
        "likes_count": 3
      },
      {
        "id": 17927094139675853,
        "created_at": 1630475501,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ❤️",
        "owner": {
          "id": "hRFT7IGp4zgCkwTZ63F9jw==",
          "username": "5IaIJwvFotX3uL3uvvBhvA=="
        },
        "likes_count": 0
      },
      {
        "id": 17925369868785744,
        "created_at": 1630413300,
        "text": "@tRAetuaFCRcZAT0adXVqUw== könnte es sein das er gelogen hat um es der Familie einfacher zu machen oder gab es das tatsächlich?",
        "owner": {
          "id": "ScQddkxDmrKE5ItCqgjLlA==",
          "username": "_tj-XRqap-oqUwJdDGw40A=="
        },
        "likes_count": 21
      },
      {
        "id": 17911546237995432,
        "created_at": 1630412025,
        "text": "@tRAetuaFCRcZAT0adXVqUw== danke für die Einordnung, so wichtig!",
        "owner": {
          "id": "tXpdt3BQY-U3g_DfXzSj3Q==",
          "username": "z0WCQAIgRe3yJ2b_0aTh1A=="
        },
        "likes_count": 17
      },
      {
        "id": 17905442075033363,
        "created_at": 1630514105,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Nur für mein Verständnis: Die Kriegsgefangenen, von denen hier die Rede ist, sind in Russland inhaftierte Russinnen und Russen - inhaftiert durch die deutsche Wehrmacht?",
        "owner": {
          "id": "TTzQ49lA7hkVMeNRIU-TnQ==",
          "username": "_ThnzpbuPDExtJ8ORa7ZEw=="
        },
        "likes_count": 1
      }
    ]
  }
]