[
  {
    "id": 17926757005857739,
    "created_at": 1638961280,
    "text": "Dieses Format ist so eine tolle Idee! Verdient viel viel mehr Aufmerksamkeit 🙏🏻🙏🏻",
    "owner": {
      "id": "fwEVBF-FknJ_QtWxf0l-ug==",
      "username": "whK7AtmEGz-xtOMbVw6Avg=="
    },
    "likes_count": 5,
    "answers": [
      {
        "id": 17911184423239363,
        "created_at": 1638968299,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Vielen Dank! Wir freuen uns sehr, dass wir so viele Menschen erreichen können.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 3
      }
    ]
  },
  {
    "id": 17932692850857339,
    "created_at": 1638914315,
    "text": "Hallo liebes Team, heute vor 80 Jahren ( oder heute vor einem Jahr) wurde doch Pearl Harbor angegriffen. Hat Sophie das auch mitbekommen? Hat sie sich dazu geäußert?",
    "owner": {
      "id": "O0JwtF9FgPFuGnKmCsFnjw==",
      "username": "0LJLwWTSGHf2LcwHiBz07A=="
    },
    "likes_count": 1,
    "answers": [
      {
        "id": 17940930532682483,
        "created_at": 1638980077,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Mit dem japanischen Angriff auf Pearl Harbor treten die USA und Japan in den Krieg ein; auch Deutschland erklärt den Vereinigten Staaten den Krieg. Inwiefern das Sophie beschäftigt hat ist nicht belegt. Es ist dennoch anzunehmen, dass Sophie und Hans die Situation verfolgt haben.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 3
      }
    ]
  },
  {
    "id": 18190370680178832,
    "created_at": 1638911743,
    "text": "Ich verstelle mich grundsätzlich nicht. Das bringt mir auch die eine oder andere Klatsche.",
    "owner": {
      "id": "yHqGVFQPn53BLRMGNHBuQw==",
      "username": "liKcJBFypR0coPJLfDtKag=="
    },
    "likes_count": 0,
    "answers": [
      {
        "id": 17911175489236198,
        "created_at": 1638954293,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Aber du bleibst immer echt, bleibst immer du selbst! Das ist viel wert.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 4
      }
    ]
  },
  {
    "id": 17850378212671751,
    "created_at": 1638905917,
    "text": "Sophie, meine Mutter war als junges Mädchen im BDM und hasste es, dazu gezwungen zu werden. Sie musste bei einem deutschen Offizier als Dienstmädchen dienen und hatte großes Heimweh. Nach dem Krieg hat sie mir alles über die Weiße Rose und dein Opfer erzählt. Vielen Dank für alles, was Sie und Ihre Freunde getan haben, um Deutschland zu retten. ❤️",
    "owner": {
      "id": "zNTPWn1YXENhyVkNTTWtmQ==",
      "username": "DQgXgk9eyYykjNNsHzGC3g=="
    },
    "likes_count": 9,
    "answers": [
      {
        "id": 18024176707333547,
        "created_at": 1638909973,
        "text": "@tRAetuaFCRcZAT0adXVqUw== interessantes Profil haben Sie da.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17901973358284937,
    "created_at": 1638902757,
    "text": "Viele grüßen dich bestimmt auch aus Angst....",
    "owner": {
      "id": "SDwcjK0GvvC4oYEg9StZaQ==",
      "username": "vMvENuZ380FZCh4pOSAKIQ=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17900518460312087,
    "created_at": 1638900317,
    "text": "Mir gefällt euer Format wirklich so gut. Ich bin bereits 55 und beschäftige mich seit meiner Jugend mit der NS Zeit. Aber dieses Format stellt alles in den Schatten, es nimmt mich richtig mit.  Eine sehr schöne Sache für junge Leute die Vergangenheit erlebbar zu machen. Vielen Dank 🙏",
    "owner": {
      "id": "_bje5Q9OVHJKoaiTTDAvjA==",
      "username": "pubuip1_422ZXwdamDvLpQ=="
    },
    "likes_count": 18,
    "answers": [
      {
        "id": 17970750583470217,
        "created_at": 1638953353,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Vielen Dank für dein tolles Lob! Wir hoffen sehr, dass wir viele Menschen dazu bewegen können, sich tiefer mit Geschichte auseinanderzusetzen.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 3
      }
    ]
  },
  {
    "id": 18037146811315693,
    "created_at": 1638893743,
    "text": "Au, das fällt mir sehr schwer mit zu verstellen.\nEigentlich bin ich immer ich.\nDas muss echt anstrengend sein, sich so zu verstellen.",
    "owner": {
      "id": "0JGy1vW9l58a9uf5oEdpLw==",
      "username": "kaLhFxgcO_vBDDvxpYIEDw=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17911522424318881,
    "created_at": 1638890676,
    "text": "Ich finde dieses Format hier so wichtig, so richtig, so viel mitzuerleben von Sophie. Und doch ist das Ende nah 😢.",
    "owner": {
      "id": "q1FzzhT-EOcEgwBFNPF0sQ==",
      "username": "YE8eR14-bVPZ_uR4iYcsqQ=="
    },
    "likes_count": 16,
    "answers": []
  },
  {
    "id": 17912471015083032,
    "created_at": 1638885555,
    "text": "Ich finde es so spannend und bin jetzt schon traurig, wenn am 22.02.22 alles enden könnte 😔",
    "owner": {
      "id": "uVbcYNCk_NNoVoXBvWRxmQ==",
      "username": "ecCav4QDee-7wxHkTN8hYA=="
    },
    "likes_count": 21,
    "answers": [
      {
        "id": 18257565490066818,
        "created_at": 1638897487,
        "text": "@tRAetuaFCRcZAT0adXVqUw== geht mir genauso :/ ich fühle richtig mit bei den videos, vor allem wenn Sophie so \"depp Talks\" mit sich selbst hält... richtig krass, das so mitzuerleben. Anfänglich fand ich das befremdlich, aber man gewöhnt sich recht schnell daran. Nur die Umfragen oder Diskussionen hier zerstören manchmal das Gefühl",
        "owner": {
          "id": "NA1f64V0jQnNNxdABBepJQ==",
          "username": "Q8v0iJkdRjEO2QbatPSXlA=="
        },
        "likes_count": 9
      },
      {
        "id": 18180518194082760,
        "created_at": 1638974386,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ja, das ist wirklich super und ich hoffe, dass dann der/die/das Nächste kommt. Graf von Stauffenberg oder so, falls es genügend Material darüber gibt. ☺️",
        "owner": {
          "id": "uVbcYNCk_NNoVoXBvWRxmQ==",
          "username": "ecCav4QDee-7wxHkTN8hYA=="
        },
        "likes_count": 0
      },
      {
        "id": 17969875420444180,
        "created_at": 1638974611,
        "text": "@tRAetuaFCRcZAT0adXVqUw== hmm, ich bekomme gar keine Nachrichten mehr. Mei, so ist das, wenn man versucht etwas zu erklären. Und besonders bei dem Thema gibt es meist kein „ich denk mal drüber nach, sondern s/w“. Aber unter fast jedem Bild kommt eine Frage/Vergleich zu dem Thema. Jetzt hab ich auch was darunter geschrieben. 😬😂",
        "owner": {
          "id": "uVbcYNCk_NNoVoXBvWRxmQ==",
          "username": "ecCav4QDee-7wxHkTN8hYA=="
        },
        "likes_count": 0
      },
      {
        "id": 17934861232828082,
        "created_at": 1638953256,
        "text": "@tRAetuaFCRcZAT0adXVqUw== @tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Es freut uns zu hören, dass ihr so interessiert dabei seid!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 3
      },
      {
        "id": 17911522001241252,
        "created_at": 1638897650,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ja, man hat wirklich das Gefühl dabei zu sein. Es ist toll gemacht und so spannend zu gleich. Wenn es Zeit getreu ist, dann wird wohl im Februar Schluss damit sein. Sehr schade. Das ist jedes Mal, wie ein kleiner Mini Kurzfilm, die Stories anzuschauen und die Posts zu lesen. Ich fiebere teilweise wirklich mit. 😍",
        "owner": {
          "id": "uVbcYNCk_NNoVoXBvWRxmQ==",
          "username": "ecCav4QDee-7wxHkTN8hYA=="
        },
        "likes_count": 7
      },
      {
        "id": 17909798513124227,
        "created_at": 1638974413,
        "text": "@tRAetuaFCRcZAT0adXVqUw== den oberen kann ich gar nicht mehr lesen, keine Ahnung, wo der hin ist, ich sehe jedenfalls nur noch ne Menge Leute, die dir widersprechen.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 2
      },
      {
        "id": 17905554755205988,
        "created_at": 1638956788,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ich freue mich ja nicht, dass die beiden die Kommentarspalte hier öfters benutzen, um Vergleiche zur  aktuellen Coronalage zu ziehen, ich finde, das stört hier ganz schön.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 5
      },
      {
        "id": 17874297845613683,
        "created_at": 1638974317,
        "text": "@tRAetuaFCRcZAT0adXVqUw== welche beiden? Mein Kommentar hier hat damit grad nix zu tun. In dem oberen hab ich tatsächlich kurz mitgemischt. Aber du hast recht, es stört wirklich. ☺️",
        "owner": {
          "id": "uVbcYNCk_NNoVoXBvWRxmQ==",
          "username": "ecCav4QDee-7wxHkTN8hYA=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17901348095502356,
    "created_at": 1638884002,
    "text": "Eine Frage zum Verständnis, #TeamSoffer. Ihr kommentiert ja oft, die damalige Zeit sei mit der heutigen nicht zu vergleichen. Gleichzeitig ladet ihr in euren call to actions ein, dass User:innen ihre Erfahrungen im Hier und Jetzt mit der damaligen Situation in Relation setzen. Führt das nicht automatisch dazu, dass man versucht ist, die damalige mit der heutigen Zeit zu vergleichen und dabei die Umstände außen vor zu lassen?",
    "owner": {
      "id": "fSgdKhU7AfEcscu92LytWA==",
      "username": "Guu8kXCHRq9lEWSnV9KsrA=="
    },
    "likes_count": 31,
    "answers": [
      {
        "id": 18271726879053260,
        "created_at": 1638891937,
        "text": "@tRAetuaFCRcZAT0adXVqUw== es ist unfassbar herablassend,",
        "owner": {
          "id": "7hx6QScmO5qw_UALUO1aKw==",
          "username": "BR90cyCyZJjwIdw9vCElBg=="
        },
        "likes_count": 0
      },
      {
        "id": 18265944697023187,
        "created_at": 1638885866,
        "text": "@tRAetuaFCRcZAT0adXVqUw== @tRAetuaFCRcZAT0adXVqUw== Das, was ihr hier schreibt, beweist, warum meine Frage wichtig ist. Die Zeiten sind NICHT vergleichbar. Wer heute nicht geimpft ist, kommt nicht ins KZ, nicht ins Gefängnis, dessen Leben ist - außer durch das Virus selbst - nicht bedroht. Es finde KEINE Verfolgung durch den Staat statt. Wer nicht geimpft ist und dadurch andere Menschen gefährdet, muss die Konsequenzen dafür tragen und erlebt möglicherweise Einschränkungen. Das ist dann aber eine eigene Entscheidung. Danke, dass ihr mit euren Kommentaren belegt habt, wo hier das Problem ist.",
        "owner": {
          "id": "fSgdKhU7AfEcscu92LytWA==",
          "username": "Guu8kXCHRq9lEWSnV9KsrA=="
        },
        "likes_count": 171
      },
      {
        "id": 18195400363125420,
        "created_at": 1638916101,
        "text": "@tRAetuaFCRcZAT0adXVqUw== trifft es absolut.",
        "owner": {
          "id": "MJUHcq3d7NeGt7bOyDI9WA==",
          "username": "_3jh0wrg1egfG9E6qu7Fqg=="
        },
        "likes_count": 1
      },
      {
        "id": 18180445897083351,
        "created_at": 1638901939,
        "text": "@tRAetuaFCRcZAT0adXVqUw== eine Entscheidung gegen eine Impfung mit der völlig haltlosen Ausgrenzung und tyrannisierung von Menschen zu vergleichen. Überleg mal, welche Schicksale du da vergleichst.",
        "owner": {
          "id": "7hx6QScmO5qw_UALUO1aKw==",
          "username": "BR90cyCyZJjwIdw9vCElBg=="
        },
        "likes_count": 7
      },
      {
        "id": 18038097532313632,
        "created_at": 1638893795,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Natürlich ist es ein typisches Insta-Element, um Bindung an den Account zu stärken und Aktivität der Follower*innen zu steigern. \nAber es besteht m.E. ein Unterschied, ob zum Vergleich eingeladen wird mit Fragen, die sich auf Aspekte beziehen, die nicht von den Umständen der NS-Zeit beeinflusst werden (z. B. Eure Fragen, ob die Community genau wie \"Sophie\" ein enges Verhältnis zu Geschwistern hat, die Natur liebt o.ä.); oder ob, wie heute, mit der Frage zum Vergleich mit einer Situation eingeladen wird, die eindeutig durch das Leben in der NS-Diktatur geprägt ist (lügen müssen, um Briefmarken zu erhalten, ohne sich für die Gestapo verdächtig zu machen und damit – wenn man auffällt – ggf. das Leben zu riskieren).",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 12
      },
      {
        "id": 18014042191327930,
        "created_at": 1638887941,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Diese Diskussion hier ist der beste Beweis, dass ihr damit zu genau solchen Vergleichen einladet, wie sie hier gerade stattfinden. Das liegt in eurer Verantwortung.",
        "owner": {
          "id": "fSgdKhU7AfEcscu92LytWA==",
          "username": "Guu8kXCHRq9lEWSnV9KsrA=="
        },
        "likes_count": 7
      },
      {
        "id": 17971027957474641,
        "created_at": 1638892615,
        "text": "@tRAetuaFCRcZAT0adXVqUw== nur weil es ein plattformtypisches Element ist, muss man es nicht nutzen. Ihr schreibt ja auch nicht, wo man eure Requisiten kaufen kann oder ruft zu Challenges auf, was auch alles plattformtypische Elemente sind. Und was macht ihr eigentlich mit den Infos aus der Community? Wenn ich euch jetzt schreibe, dass ich mich mal verstellt habe, weil ich etwas umsonst bekommen wollte, was bringt das euch, der Community hier oder mir?",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 9
      },
      {
        "id": 17957250106531181,
        "created_at": 1638887974,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Danke.",
        "owner": {
          "id": "fSgdKhU7AfEcscu92LytWA==",
          "username": "Guu8kXCHRq9lEWSnV9KsrA=="
        },
        "likes_count": 1
      },
      {
        "id": 17951030734589928,
        "created_at": 1638892050,
        "text": "@tRAetuaFCRcZAT0adXVqUw== was ist unfassbar herablassend? Ich fände es nett, wenn du es mir erklärst. ☺️",
        "owner": {
          "id": "uVbcYNCk_NNoVoXBvWRxmQ==",
          "username": "ecCav4QDee-7wxHkTN8hYA=="
        },
        "likes_count": 0
      },
      {
        "id": 17944643407638082,
        "created_at": 1638955302,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Ja. Kennst Du die Doku 'Die Wahrheit über den Holocaust'?",
        "owner": {
          "id": "QJwcy6JRO4ec9vBAr-38pA==",
          "username": "sA9cf9sufIJM8SZivmNhww=="
        },
        "likes_count": 0
      },
      {
        "id": 17943036142678767,
        "created_at": 1638887983,
        "text": "@tRAetuaFCRcZAT0adXVqUw== es gäbe aber schon verschiedene Möglichkeiten, welche Fragen man ganz konkret stellt.. oder?",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 5
      },
      {
        "id": 17937847486748528,
        "created_at": 1638888210,
        "text": "Ich kann auf den einen Kommentar nicht mehr antworten, weil die Person es auf einmal nicht mehr zulässt. Sehr erwachsene Diskussion. Man sollte keine Frage stellen, bei der man nur Antworten erwartet, die einen selbst bestätigen.",
        "owner": {
          "id": "uVbcYNCk_NNoVoXBvWRxmQ==",
          "username": "ecCav4QDee-7wxHkTN8hYA=="
        },
        "likes_count": 3
      },
      {
        "id": 17928799723903653,
        "created_at": 1638948793,
        "text": "@tRAetuaFCRcZAT0adXVqUw== der Nationalsozialismus begann 1933 mit der Verhaftung von Regimekritikern (überwiegend Kommunisten und Sozialdemokraten), die in wilden KZs gefangen gehalten wurden, ohne Prozess ohne einen menschenwürdigen Umgang. Das „Dritte Reich“ dauerte 12 Jahre. \n„Waisenkinder“ sind keine expliziten Opfer des NS, weil sie Waisen waren und eine Aufrechnung von Opfergruppen verbietet sich aus moralischen Gründen, Menschen mit Behinderung waren jedoch nicht zuallererst dran. Du kannst heute gegen Coronamaßnahmen demonstrieren, Flugblätter und ähnliches verteilen, dich mit Sophie Scholl vergleichen ohne dass du dafür zum Tod verurteilt wirst. Wir können gerne zwei Jahre warten, ich glaube, wir stehen dann nirgendwo anders als heute, weil wir in einer Demokratie und nicht in einer Diktatur leben.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 4
      },
      {
        "id": 17927927650936190,
        "created_at": 1638902490,
        "text": "Ganz genau! Ich finde solche Vergleiche so unangebracht. Das ist Verharmlosung des Holocausts und macht macht mich sauer. Wie Jana aus Kassel!😖",
        "owner": {
          "id": "lG4Zw_LQQuY7_A6FvaFjqA==",
          "username": "kssx2YVQuA2Xw9MQpdER4Q=="
        },
        "likes_count": 3
      },
      {
        "id": 17924927038983155,
        "created_at": 1638884940,
        "text": "Gute Aussage! Ich musste auch sofort ans Impfen denken. Kenne jemanden, der in einer lgbt Gruppe aktiv ist und denen verheimlichen muss, ungeimpft und kritisch zu sein, weil die Person sonst raus geekelt wird... da verstellt man sich glaub ich aktuell enorm. In die ein oder andere Richtung.",
        "owner": {
          "id": "NA1f64V0jQnNNxdABBepJQ==",
          "username": "Q8v0iJkdRjEO2QbatPSXlA=="
        },
        "likes_count": 5
      },
      {
        "id": 17923323149000633,
        "created_at": 1638927124,
        "text": "@tRAetuaFCRcZAT0adXVqUw== hulla. Immer noch hart inadäquater Vergleich. Die Maßnahmen heute sind wissenschaftlich begründet und zum Nutzen der Bevölkerung (mit langen Erklärungen, warum) und wer sie trotz des offensichtlichen und kommunizierten Nutzens übertritt, bekommt ein Bußgeld oder wird des Platzes verwiesen, in krassen Fällen ein geordnetes Strafverfahren. That's it. Du vergleichst das gerade mit haltloser, willkürlicher Ideologie und Gewaltausübung, Inhaftierungen mit Scheinprozessen, Zwangsarbeit und dem Töten von Waisen und Behinderten. ... Merkste's?",
        "owner": {
          "id": "berRSMJerC1NlH0x-BuicA==",
          "username": "SL-TejSmzz7RvACMQB4gBg=="
        },
        "likes_count": 5
      },
      {
        "id": 17919293191984631,
        "created_at": 1639049967,
        "text": "@tRAetuaFCRcZAT0adXVqUw== aus Sicht der Gedenkstättenarbeit ist ein Vergleich der heutigen Situation von Impfgegner:innen, die sich gegen wissenschaftlich begründete Maßnahmen wehren mit der Situation einer Person, die im Fokus der NS-Verfolgung steht nicht nur maximal falsch, sondern auch moralisch hoch fragwürdig und unangebracht. Im besten Fall spricht hieraus ein grundlegendes Unverständnis dafür, was eine Diktatur ist. Solche Vergleiche sind ein Schlag in das Gesicht aller Überlebender und deren Angehörigen. Ich fände es wichtig und angebracht, wenn entsprechende Kommentare entsprechend vom Kommunikationsteams dieses Projektes eingeordnet würden.",
        "owner": {
          "id": "jR1xYk_h-0zZmJtdXNDcZQ==",
          "username": "3chD5Ceyp30mILHeK-wd7g=="
        },
        "likes_count": 3
      },
      {
        "id": 17911262435106216,
        "created_at": 1638887664,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Das ist hier nicht das Thema. Es geht hier um den Nationalsozialismus. Eine Pandemie und die damit einhergehenden notwendigen Maßnahmen zum Schutz der Bevölkerung mit der systematischen Verfolgung und Vernichtung des NS zu vergleichen verharmlost diese Zeit. Punkt. An der Stelle gibt es für mich überhaupt keine Diskussion.",
        "owner": {
          "id": "fSgdKhU7AfEcscu92LytWA==",
          "username": "Guu8kXCHRq9lEWSnV9KsrA=="
        },
        "likes_count": 107
      },
      {
        "id": 17910170441198058,
        "created_at": 1638887797,
        "text": "#TeamSoffer Jegliche Gleichsetzungen von Maßnahmen zur Eindämmung der Corona-Pandemie und der Zeit des Nationalsozialismus sind nicht angebracht. Gründe dafür wurden in diesem Thread bereits  treffend zum Ausdruck gebracht. Wir behalten uns weiterhin vor, Beiträge dieser Art zu entfernen, um keine Plattform für derartige Parallelen zu bieten. Nun zu deiner Frage @tRAetuaFCRcZAT0adXVqUw== : Wir nutzen mit der direkten Frage an die Community ein plattformtypisches Element, welches Nutzer:innen dazu einlädt, sich eingehender mit dem Kanal zu beschäftigen und sich auszutauschen.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 81
      },
      {
        "id": 17909676119249956,
        "created_at": 1638955445,
        "text": "@tRAetuaFCRcZAT0adXVqUw== nein, werde ich mir aber anschauen, wo man da Demonstrationen gegen das Hitlerregime im Deutschen Reich sehen soll, interessiert mich wirklich sehr. Die letzte dieser Art war m.W. vor der Reichstagswahl im März 1933, aber vielleicht hat die Geschichtswissenschaft ja über 80 Jahre eine wichtige Demonstration übersehen und diese Doku fördert sie nun zu Tage.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 4
      },
      {
        "id": 17907041735184608,
        "created_at": 1638949899,
        "text": "@tRAetuaFCRcZAT0adXVqUw== die Demonstration möchte ich gerne sehen, hast du da eine Quelle? Und Frage: hast du schon mal was von der Reichspogromnacht gehört und google bitte mal „wildes KZ“. Danke.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 4
      },
      {
        "id": 17906839007185296,
        "created_at": 1638950029,
        "text": "@tRAetuaFCRcZAT0adXVqUw== \"Ein Artikel von Windows\" ist keine Qualitäts- oder reliable Quellenangabe. \nDer NS als Ideologie hat sich gegen Menschen gerichtet, die mit unabänderlichen Merkmalen auf der Welt waren. Ob du dich impfen lässt oder nicht, ist eine Entscheidung. Ob du als Jude oder Jüdin auf die Welt kommst, als Mensch mit Behinderungen lebst, mit welcher Hautfarbe und in welchem Land du geboren wirst, welche sexuelle Orientierung du hast, das sind alles keine Merkmale des Seins, auf die du in irgendeiner Weise Einfluss hast. Der NS hat Menschen systematisch ermordet. Und das besonders perfide ist: Antisemitismus ist gerade unter Impfgegnern/Impfverweigerern und/oder Coronaleugnern weit verbreitet. In dem Sinne findet hier sogar auch noch eine die Shoa verharmlosende Täter-Opfer-Umkehr statt.",
        "owner": {
          "id": "fSgdKhU7AfEcscu92LytWA==",
          "username": "Guu8kXCHRq9lEWSnV9KsrA=="
        },
        "likes_count": 6
      },
      {
        "id": 17903949575348827,
        "created_at": 1638949093,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ich habe mich damit auseinander gesetzt.",
        "owner": {
          "id": "QJwcy6JRO4ec9vBAr-38pA==",
          "username": "sA9cf9sufIJM8SZivmNhww=="
        },
        "likes_count": 0
      },
      {
        "id": 17891550857429690,
        "created_at": 1638887709,
        "text": "Danke für die Antwort. Erspart mir das tippen der Zeilen, und das Kopfschütteln dabei. ❤️",
        "owner": {
          "id": "zoARAWf6B4UsKrAepWhKyA==",
          "username": "smqz5DLD2NUt8_i_0UB1_g=="
        },
        "likes_count": 17
      },
      {
        "id": 17884825583537509,
        "created_at": 1638887804,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Entschuldigung aber nein. Ein Vergleich von wissenschaftlich untermauerten Maßnahmen mit einem ideologisch motivierten Regime, das andere Meinungen als \"politisch nicht zuverlässig\" (Zitat aus dem Gesetz zur Wiederherstellung des deutschen Berufsbeamtentums) nicht nur nicht akzeptierte sondern auch aktiv verfolgte ist nicht nur moralisch verwerflich sondern auch faktisch schief. Sicher lassen sich mit entsprechender Auslegung der historischen Ereignisse Parallelen zur heutigen Situation konstruieren, dies relativiert aber die Situation im 3. Reich massivst in vollkommen inakzeptabler Weise und stellt eine demokratisch legitimierte Politik mit der systematischen und willkürlichen Verfolgung Andersdenkender durch ein diktatorisches Regime.",
        "owner": {
          "id": "8Ue-v1Qf60V8U9lygFLL3g==",
          "username": "DkZyGKb-eThpZ6XetExNNw=="
        },
        "likes_count": 28
      },
      {
        "id": 17855278304646510,
        "created_at": 1639260566,
        "text": "❤️",
        "owner": {
          "id": "Z-p3HyeSxonxq6TPY7CZ6A==",
          "username": "HbOm24Mak4Mc4wUA7vURFg=="
        },
        "likes_count": 0
      },
      {
        "id": 17848352405687231,
        "created_at": 1638885326,
        "text": "Gute Frage",
        "owner": {
          "id": "mQGoJDSbM9NsFI50HXSdBw==",
          "username": "0OIYve0E2zeicEWU5Mcl4w=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17922374608926049,
    "created_at": 1638882351,
    "text": "#TeamSoffer Sophie steckt sich hier ein Mitgliedsabzeichen der NSDAP an, das man für Parteizugehörigkeit erhielt. Sophie Scholl war als Jugendliche im Bund Deutscher Mädel (BDM) und trug dabei vermutlich die entsprechende Kleidung, so war auf der sogenannten „Bundestracht” auch ein Hakenkreuzabzeichen angebracht. ⁠\nEs ist nicht belegt, woher die Weiße Rose tatsächlich die Briefmarken bezogen hat.",
    "owner": {
      "id": "9rICyTfoSV8xPafAZ0Xo0w==",
      "username": "hib4mKmHA-vgwtwb0Q_04A=="
    },
    "likes_count": 153,
    "answers": [
      {
        "id": 18101587486281111,
        "created_at": 1638882865,
        "text": "@tRAetuaFCRcZAT0adXVqUw== danke für die Aufklärung. Ich find die Möglichkeiten, die ihr aufzeigt, trotzdem echt plausibel und tragen zu der Geschichte bei ❤️",
        "owner": {
          "id": "FfbIb_UBpulCAbyEwq891w==",
          "username": "LVsVpMgnttj0mdF_LAFtNw=="
        },
        "likes_count": 21
      },
      {
        "id": 17930297164799520,
        "created_at": 1638896521,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Sie hat sogar bei ihrer Konfirmation die BDM-Uniform getragen.",
        "owner": {
          "id": "s-wogNZkRfvdMJHcFFB16A==",
          "username": "gQ56qBofHsrGEae5j3pu3g=="
        },
        "likes_count": 0
      }
    ]
  }
]