[
  {
    "id": 17949714715624159,
    "created_at": 1640810545,
    "text": "Sex als freiwillige, respektvolle Begegnung zweier Menschen - das ist für Christinnen und Christen eine unaufgebbare Konsequenz der Vorstellung, dass wir Gottes Ebenbilder sind (1. Mose 1,27) Wenn im zweiten Buch Mose steht, man sollte keine Jungfrau vorehelich entjungfern darf man nicht vergessen, dass es im alten Israel nicht um Gefühle und Anstand und \"Moral\", sondern um eine wirtschaftliche Angelegenheit ging. Die entjungferte Braut hatte auf dem Heiratsmarkt keine Chancen mehr. Dafür musste die Familie finanziell entschädigt werden - durch Heirat oder Brautpreis",
    "owner": {
      "id": "LOy7-IXvdn2fvXj3ee_hQg==",
      "username": "yJyXv7_jJ-JfLm-tQXe_kg=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17853247262664213,
    "created_at": 1640803071,
    "text": "Wann haben sich Fritz u Sophie eigentlich verlobt?",
    "owner": {
      "id": "_kGkwWvNwaLi6Udx-uxOow==",
      "username": "TWNDrX9D-7yOr6yg26JRMg=="
    },
    "likes_count": 0,
    "answers": [
      {
        "id": 17967678985465930,
        "created_at": 1640868599,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Ein Verlobungsdatum ist nicht bekannt.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17856701819674398,
    "created_at": 1640797685,
    "text": "Wer erfindet eigentlich die ganzen Geschichten hier?",
    "owner": {
      "id": "NXaeOp_qRcL7v-vhuHcfaw==",
      "username": "yt-Zpw4nMSwGqJ56FAgN6g=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18216833788102730,
    "created_at": 1640795926,
    "text": "Unter einem Hut ist viel Platz ☺️",
    "owner": {
      "id": "yHqGVFQPn53BLRMGNHBuQw==",
      "username": "liKcJBFypR0coPJLfDtKag=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17941790614743083,
    "created_at": 1640794305,
    "text": "Dies ist eine Gelegenheit, die Sie sich nicht entgehen lassen dürfen.  Ich habe in dieser Zeit zu Hause ein stetiges Einkommen von 12.000 € erzielt, nachdem ich einen Beitrag gesehen hatte, in dem die Fischer Thomson-Plattform ihnen bei ihrer Investition hilft.  So könnt ihr zu Hause schnell Geld verdienen, danke für diese tolle Möglichkeit und die Hilfe bei meinem erfolgreichen Rückzug @tRAetuaFCRcZAT0adXVqUw==",
    "owner": {
      "id": "APPDjzk919fQrOWbJK9uaQ==",
      "username": "9uG_SWxRC7ZcpLmjuUQusQ=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17913501722202966,
    "created_at": 1640794276,
    "text": "Liebe Sophie, da fallt mir ein alter Spruch ein:\n„Gott erlaubt vieles, was der Mensch verbieten möchte“.",
    "owner": {
      "id": "i6t7J3uaXSlpFxkzLO-GnA==",
      "username": "DDsrENEc4wmkypSMp53Xsw=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17869933889598120,
    "created_at": 1640793560,
    "text": "❤️Liebe Sophie, wichtig sind  nur die Liebe und die schönen Erinnerungen. Der Krieg ist schlimm genug und niemand weiss was kommt. Ob ihr nun verheiratet seid  oder nicht ist total unwichtig.  Bitte erhole Dich gut an Deinen freien Tagen  bis die Uni wieder anfängt.",
    "owner": {
      "id": "8UYJ_McUmzE8ZAyYO5_ipg==",
      "username": "7TCpXS0Fof1gUHPfbwQyDQ=="
    },
    "likes_count": 7,
    "answers": [
      {
        "id": 18207104776143422,
        "created_at": 1640794977,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Vielleicht war es die heutige Erinnerung an diese Zeit wert. Auch Fritz wird sicherlich häufig an diese schönen Tage denken...",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 4
      }
    ]
  },
  {
    "id": 18146279704230175,
    "created_at": 1640792622,
    "text": "Ich finde es gut dass der Glaube der Sophie Scholl geleitet hat auch thematisiert wird auch bei Aspekten wie Beziehung & Sex. Ob man damit übereinstimmt oder nicht kann jeder selbst entscheiden. Aber ich finde es gut dass ihre Bedenken und Entscheidungen sehr akurat wieder gegeben werden auch wenn diese heute nicht mehr als modern gelten. Das zeichnet diese Serie aus und zeichnet aus meiner Sicht ein ungeschöntes und echtes Bild davon wer Sophie Scholl war.",
    "owner": {
      "id": "BRHeBEFvB1XNtM1pRUXL9Q==",
      "username": "LubKS3Fo1ZQL8JFKKXFj8g=="
    },
    "likes_count": 2,
    "answers": [
      {
        "id": 17890730282532159,
        "created_at": 1640803160,
        "text": "@tRAetuaFCRcZAT0adXVqUw== wie echt das Bild ist, vermag ich nicht zu beurteilen. Aber das Sex damals ein echtes Gewissensthema war - viel viel mehr als wir heute nachfühlen können - das ist sicher. Und dass Sophie als Christin in diesem Konflikt steckte ist ganz und gar plausibel",
        "owner": {
          "id": "g9mCT41jXXCi6WR66M23mQ==",
          "username": "1Z6l0x0OBhkOs9jyeRApSA=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17915915588313830,
    "created_at": 1640792537,
    "text": "Liebe Sophie, es mag blasphemisch klingen, aber Maria war damals mit Joseph lediglich verlobt, als Jesus geboren wurde. Ja, er war Gottes Sohn und sie eine Jungfrau (wenn man dies 100% so annimmt), aber deren Zeitgenossen werden dies sicherlich auch für eine dumme Ausrede gehalten haben. Aber auch wenn wir dies mal bei Seite lassen: Gott liebt alle seine Kinder. Wie kann Liebe, die ehrlich ist und aus tiefstem Herzen kommt, da falsch sein?",
    "owner": {
      "id": "zUEvsDlZU-Y8uiOL9CKIzA==",
      "username": "r_Spv_2HGP5cuX38s1TLKA=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17944524187730135,
    "created_at": 1640790160,
    "text": "Ja",
    "owner": {
      "id": "Z4jC5WdQoOlYNZyHULp3Rw==",
      "username": "-XNZqg2OUc5IvvbBxPkB5w=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18195079828182144,
    "created_at": 1640787906,
    "text": "Liebe Sophie, bitte sei vorsichtig mit den Flugblättern! Der Hausmeister an der Uni ist sehr gefährlich!",
    "owner": {
      "id": "3B7D_F429u_D8REP_wQTCA==",
      "username": "xviLraSr923IZYbM1AP4Sw=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18273105883044404,
    "created_at": 1640787607,
    "text": "Da man nie wusste, ob der Liebste wiederkommt, brauchst Du Dir keine Gedanken machen! Außerdem bist Du ja Fritz treu..",
    "owner": {
      "id": "2tai7EZtAqQYGyREZyMOOQ==",
      "username": "dtdukWwSonI5k5cTnRcSsA=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17914809347094575,
    "created_at": 1640787364,
    "text": "Aber natürlich. Gott hat uns gemacht, wie wir sind - Meschen mit Gefühlen und Sehnsüchten.",
    "owner": {
      "id": "UWrxuQkmZmit6XTekR8DdA==",
      "username": "f37YR0DBPZNnCjxPDMjAKQ=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17923187855036856,
    "created_at": 1640786660,
    "text": "Gott ist Liebe",
    "owner": {
      "id": "jJVpaVZfGAaer46MvIY8fw==",
      "username": "o75G4wE321TqaZ-fMOOeMg=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 18188017489195314,
    "created_at": 1640784076,
    "text": "Das passt. Ist eine eheliche Liebe mehr ? Nein.",
    "owner": {
      "id": "42XOnxk6xlEhnM7PXJt8gQ==",
      "username": "v42QX23rXRgwMxtizBBF-A=="
    },
    "likes_count": 0,
    "answers": [
      {
        "id": 17996800681398241,
        "created_at": 1640789438,
        "text": "@tRAetuaFCRcZAT0adXVqUw== die Frage ist, ob für Sophie tatsächlich eine Ehe da viel geändert hätte. Da müsste man zunächst mal schauen, warum sie mit Sexualität hadert? Wegen dem religiösen vorehelichen Keuschheitsgebot zB oder weil das Ausleben von Sexualität etwas ungezügeltes war, bei der sie fürchtete von ihrer religiösen/spirituellen Praxis und Auseinandersetzung mit ihrem Glauben und Gott abgelenkt zu werden. Nach meinem Eindruck war es eher das letztere.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17932295578821025,
    "created_at": 1640782636,
    "text": "Meiner Meinung nach ja. Aber ganz so einfach finde ich es auch nicht. Die Ensthaftigkeit und die ehrfürchtige Haltung von Sophie gegenüber Gott finde ich sehr gut. \nUnd Treue ist in der Bibel meiner Meinung nach ein viel wichtigeres Thema als immer glücklich zu sein. Im Hohelied der Liebe ist allerdings von einem Liebespaar die Rede, was offensichtlich nicht verheiratet ist. Jesus wiederum bestätigt die Unverletzlichkeit des Ehebundes und spricht sich klar gegen Scheidung aus. Ehe ist also der schützende Rahmen von etwas sehr Kostbarem. \nEs ist so ähnlich wie mit dem Shabbat. Jesus sagt er ist um des Menschen Willen gemacht und wir nicht um des Shabbats Willen. So hat Jesus selbstverständlich am Shabbat geheilt, obwohl es faktisch verboten war. Und wenn ein Paar sich ernsthaft liebt und sich sicher ist, eine Verbindung fürs Leben eingehen zu wollen, dann sollten Sie sich vielleicht trotzdem beherrschen? Auch in der Ehe ist es nicht schlecht, immer mal ein Päuschen zur Besinnung zu machen. Aber Gott ist letztlich ein barmherziger Gott und wir sündigen so oder so am laufendem Band. Uns rettet allein die Treue von Jesus vorm sicheren Tod und nicht unser kläglicher Versuch, alles richtig zu machen. Etwas mehr Genuss ist OK und gern vom Schöpfer gesehen, denke ich. Jeder muss diese Frage mit dem jeweiligen Partner und vor Gott individuell klären. Zu viel Beliebigkeit steigert aus meiner Sicht Wertlosigkeit",
    "owner": {
      "id": "uqGwdd223YJCGL8vmFSytA==",
      "username": "OaYGsbIuzI5zrKNW4U6bfQ=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 18216321859107884,
    "created_at": 1640781081,
    "text": "Gott ist die Liebe! Da geht nix drüber! Er liebt  dich immer ...mit Sex oder ohne Sex😉.Er freut  sich  wenn du dich freust, weil er dich liebt! Was mich wirklich  hardern lässt ist der Gedanke , dass Gott  alle liebt...sogar Hitler, da komme ich nicht  drauf klar ...ehrlich gesagt",
    "owner": {
      "id": "8B0oFLagY2UOq5J6XD0l0g==",
      "username": "6LVSbEWWgyFB69pkfREKDg=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17897738405355949,
    "created_at": 1640780958,
    "text": "Die Gebote die dich hardern lassen  sind von Menschen  aufgeschrieben worden.",
    "owner": {
      "id": "8B0oFLagY2UOq5J6XD0l0g==",
      "username": "6LVSbEWWgyFB69pkfREKDg=="
    },
    "likes_count": 1,
    "answers": [
      {
        "id": 17942796544735649,
        "created_at": 1640789558,
        "text": "@tRAetuaFCRcZAT0adXVqUw== die Frage ist, warum\nSophie mit Sexualität hadert? Wegen dem religiösen vorehelichen Keuschheitsgebot zB oder\nweil das Ausleben von Sexualität etwas ungezügeltes war, bei der sie fürchtete von ihrer religiösen/spirituellen Praxis und Auseinandersetzung mit ihrem\nGlauben und Gott abgelenkt zu werden. Nach meinem Eindruck war es eher das letztere.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17925051920017791,
    "created_at": 1640780261,
    "text": "Liebe und Sexualität gehören zusammen, aber es sind zwei verschiedene Sachen. Steht in der Bibel, dass vorehelicher GV verboten ist? Oder wieso sollte der Glauben das verbieten? Nonne willst du ja nicht gleich werden....",
    "owner": {
      "id": "e89cLGwtWjW1UL6f70KztQ==",
      "username": "limGquvsbZUC1J5k5DRuHg=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17928184462956229,
    "created_at": 1640779712,
    "text": "Liebe, die Verantwortung für einander übernimmt (mit oder ohne Vertrag) und das Vertrauen auf einen liebenden Gott passen sehr gut zu einander.",
    "owner": {
      "id": "jEuUhLjWKjKyAwjNOC_jag==",
      "username": "rY0cTVaNnlfXoSw7mQhV1w=="
    },
    "likes_count": 33,
    "answers": [
      {
        "id": 17916918536313708,
        "created_at": 1640781279,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Vielleicht macht diese Sichtweise mein Herz leichter...",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 8
      }
    ]
  },
  {
    "id": 18272212444023028,
    "created_at": 1640778188,
    "text": "Ganz gewiss, liebe Sophie! Liebe ist Glaube an eine bessere Zukunft. ❤️ Egal ob verheiratet oder nicht. Liebe ist eine Verbindung zweier Herzen und das ist gottgewollt. Meine Eltern waren auch nicht verheiratet. Liebe Grüße!♡",
    "owner": {
      "id": "10NzvMLnjbhcGmhbVLLhXA==",
      "username": "83mLr_m-s48T9p1rlukZmg=="
    },
    "likes_count": 5,
    "answers": []
  },
  {
    "id": 18118336264269952,
    "created_at": 1640777865,
    "text": "Liebe ist liebe! Und liebe steht über allem!",
    "owner": {
      "id": "LoxyzzjWvmc5t2yy5-BYvA==",
      "username": "_kKL1x6vlfdHTq0fR9EiSQ=="
    },
    "likes_count": 7,
    "answers": []
  },
  {
    "id": 17935120054849840,
    "created_at": 1640777833,
    "text": "Das passt zusammen. \nGegen Liebe hat Gott nichts.\nNur, wenn wir Menschenleben zerstören.\nDas möchte er nicht.",
    "owner": {
      "id": "0JGy1vW9l58a9uf5oEdpLw==",
      "username": "kaLhFxgcO_vBDDvxpYIEDw=="
    },
    "likes_count": 8,
    "answers": [
      {
        "id": 18101432488302848,
        "created_at": 1640784697,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Mit Fritz habe ich viele Diskussionen zu seinem Soldatendasein. Er sähe eine Parallele zum Christentum: „Selbstbewusst und doch bescheiden, aufrecht und treu, gottesfürchtig und wahrhaftig, verschwiegen und unbestechlich.“ Doch das lässt sich leicht widerlegen: Wenn er als Soldat in erster Linie Befehlen gehorchen muss, dann können sich die Ansichten mit dem Wechsel einer Regierung schlagartig ändern.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 3
      },
      {
        "id": 18021182611345768,
        "created_at": 1640777922,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Wie solche Menschen ihr Gewissen zu Gott austarieren, daran mag ich gar nicht denken...",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 3
      },
      {
        "id": 17958729562552569,
        "created_at": 1640785260,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Ja, das kann ich mir vorstellen, dass Ihr da heftig gestritten habt. Und eigentlich ist zu Eurer Zeit ja gar kein Wechsel der Regierung notwendig, damit die Soldaten nicht gottesfürchtig handeln. Also zumindest nicht im Sinne eines Gottes, der das Gebot der Nächstenliebe oder des \"Du sollst nicht töten\" vertritt.\nUnd wie stehst du zu der Frage, ob ein Tyrannenmord für diesen Gott in Ordnung wäre?",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 2
      },
      {
        "id": 17948140708651442,
        "created_at": 1640781155,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Ich glaube, sie tarieren gar nichts aus. Ein Teil von ihnen fühlt sich so sehr im Recht, dass sie sich und ihre Taten gar nicht hinterfragen,  ein anderer Teil schiebt das Gewissen einfach (oder hoffentlich nicht einfach) weg, weil sie so viele irdische persönliche Vorteile durch ihr Handeln haben, die sie nicht verlieren möchten. Ich frage mich oft, wie ich gehandelt hätte, wäre ich in deiner/eurer Situation gewesen.  Euer Mut und eure Zivilcourage ist absolut bewundernswert",
        "owner": {
          "id": "vURGFIYFpJmgF9iQ0S2AlQ==",
          "username": "j1OphD1XZ8j0UYmQujZwwA=="
        },
        "likes_count": 3
      },
      {
        "id": 17907759203362252,
        "created_at": 1640783162,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Unterdrücken oder ignorieren, soll funktionieren. Aber es bleibt nicht folgenlos. Gott ist kein Spielzeug und jeder erntet, was er sät.",
        "owner": {
          "id": "uqGwdd223YJCGL8vmFSytA==",
          "username": "OaYGsbIuzI5zrKNW4U6bfQ=="
        },
        "likes_count": 0
      },
      {
        "id": 17901930206319809,
        "created_at": 1640778077,
        "text": "@tRAetuaFCRcZAT0adXVqUw== da hilft auch die Beichte nicht mehr.",
        "owner": {
          "id": "0JGy1vW9l58a9uf5oEdpLw==",
          "username": "kaLhFxgcO_vBDDvxpYIEDw=="
        },
        "likes_count": 0
      },
      {
        "id": 17895423272400954,
        "created_at": 1640783549,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Das könntest du aber Fritz fragen, wie er da sein Gewissen zu Gott austariert, oder? Es ist doch dessen Job, Menschenleben zu zerstören. \nUnd denkst du selbst nicht auch darüber nach, ob es in bestimmten Situationen auch vor Gott gerechtfertigt sein kann, ein Menschenleben zu zerstören? Zumindest Hans hat sich doch mit der Frage beschäftigt, ob Tyrannenmord auch aus christlicher Perspektive erlaubt sein könnte. Und du hast selbst einer Freundin erzählt, du würdest Hitler erschießen wollen.",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 18207079321186825,
    "created_at": 1640777203,
    "text": "Die Theologie des Leibes von Johannes Paul des zweiten ist da ganz aufschlussreich. :) Ein Priester hat darüber gesprochen, an mehreren Abenden. Ich habs auf YouTube angeschaut und gehört. Hab mich über mich selbst gewundert, dass ich solang einem Priester zuhören kann. 😂 Es ist wirklich nützlich. 🤗",
    "owner": {
      "id": "ND1tCwD1VwQUNAhBNqAaVw==",
      "username": "0waFqEE45WfGZKGeYqK38w=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18021455302342869,
    "created_at": 1640774866,
    "text": "Gott ist Liebe. Wie kann dann Liebe falsch sein?",
    "owner": {
      "id": "Yg2ux_ErSgd1fJOnE4BZ2Q==",
      "username": "_4a3HInXkk2OsONz-U3fLQ=="
    },
    "likes_count": 5,
    "answers": [
      {
        "id": 18270637339011353,
        "created_at": 1640864584,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Danke für deinen Zuspruch!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 0
      },
      {
        "id": 17944043164724034,
        "created_at": 1640775243,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Du klingst wie Fritz! Er ist auch der Meinung, dass er in der Liebe zu mir auch gleichzeitig Gott liebe...",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 5
      },
      {
        "id": 17934746077861410,
        "created_at": 1640864050,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Ich bin fest davon überzeugt, dass Gott dort ist, wo wahre, bedingungslose Liebe ist. Wir Menschen maßen uns an, \"erlaubte\" Liebe zu definieren und stellen uns dabei über Gott. Solange Menschen in wahrer Liebe mit einem Menschen zusammen sind,",
        "owner": {
          "id": "Yg2ux_ErSgd1fJOnE4BZ2Q==",
          "username": "_4a3HInXkk2OsONz-U3fLQ=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 18273771457000286,
    "created_at": 1640774146,
    "text": "❤️",
    "owner": {
      "id": "C26e3QsDWWJz875ax-72_w==",
      "username": "H-4C5kT9O7Qxv42IzQ_UOA=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17924350480917988,
    "created_at": 1640773969,
    "text": "Absolut❣",
    "owner": {
      "id": "mLmjVWh8X04Dr_7L_mNKVA==",
      "username": "6pmOFTsYTHY47yk4eiBNmA=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 18192448342178978,
    "created_at": 1640773396,
    "text": "Schöne Erinnerung ❤️",
    "owner": {
      "id": "ZMDz_qJJM2dt-LdeSNlZmA==",
      "username": "eB4Gr3rqMOn_iXycPOEGuA=="
    },
    "likes_count": 0,
    "answers": [
      {
        "id": 17917631357154777,
        "created_at": 1640800582,
        "text": "@tRAetuaFCRcZAT0adXVqUw== das kann ich mir gut vorstellen. Ich würde dir sehr wünschen, dass für euch alles gut ausgeht ❤️🌈",
        "owner": {
          "id": "ZMDz_qJJM2dt-LdeSNlZmA==",
          "username": "eB4Gr3rqMOn_iXycPOEGuA=="
        },
        "likes_count": 0
      },
      {
        "id": 17914107683242828,
        "created_at": 1640774525,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Ich vermisse ihn sehr.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17932813381812022,
    "created_at": 1640773381,
    "text": "Selbstverständlich passt das zusammen, denn Gott und Jesus verkörpern die Liebe, die auf Wahrhaftigkeit und Bedingungslosigkeit basiert. Wenn es nicht um das rein körperliche, gierige Verlangen nach Befriedigung geht, sondern um eine Seelenverbindung und echte Gefühle für einander, dann ist auch die körperliche Liebe gesegnet und im christliche Sinne \"erlaubt\". Die angeblichen Regeln und dass es Sünde wäre, das wurde nur von Menschen festgelegt, die aus ihren gesellschaftlichen Strukturen her ihre Ansichten als Gottes Willen festlegten. Aber man kann auch Christin sein, ohne sich den Vorgaben der Kirche komplett unterzuordnen. Was zählt, ist deine Verbindung zu Gott und dass es dir nicht schadet, weder körperlich, noch seelisch.",
    "owner": {
      "id": "X3i5z5DqndelGEV2LjwIIA==",
      "username": "rnIWESZIp-qsy5FQK9cnlw=="
    },
    "likes_count": 11,
    "answers": [
      {
        "id": 17957213701525023,
        "created_at": 1640783227,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ging es Sophie da eigtl wirklich um ihr „Seelenheil“ - oder „befürchtete“ sie den Fokus auf ihre spirituelle/philosophische Praxis zu verlieren? Also mehr so ne Angst vor Kontrollverlust, die einen abbringt von der religiösen Praxis?",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 2
      },
      {
        "id": 17955977689565741,
        "created_at": 1640801508,
        "text": "@tRAetuaFCRcZAT0adXVqUw==  was meint ihr mit Seelenheil? Die Angst dass nach dem Tod die Seele nicht \"in den Himmel \" kommt. \" - K",
        "owner": {
          "id": "MJUHcq3d7NeGt7bOyDI9WA==",
          "username": "_3jh0wrg1egfG9E6qu7Fqg=="
        },
        "likes_count": 0
      },
      {
        "id": 17943542656690793,
        "created_at": 1640888556,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ja danke so wird es verständlicher.",
        "owner": {
          "id": "MJUHcq3d7NeGt7bOyDI9WA==",
          "username": "_3jh0wrg1egfG9E6qu7Fqg=="
        },
        "likes_count": 0
      },
      {
        "id": 17931135094929495,
        "created_at": 1640790095,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Aus den Quellen geht zumindest nicht klar hervor, worum es Sophie ging, um deine Frage genau zu beantworten. Hinweise, dass es Sophie um Seelenheil ging, finden sich bei Zoske: Sophie Scholl: Es reut mich nichts, S. 159 epub.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 0
      },
      {
        "id": 17925298313023078,
        "created_at": 1640776219,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Fritz ist ähnlicher Überzeugung; er spricht davon, wie Zärtlichkeiten nur von Gott wegführen, wenn sie egoistischer Natur seien, statt sie der anderen Person aus Liebe zu geben. Doch meine Verbindung zu Gott fühlt sich brüchig an, und ich möchte mein Seelenheil nicht verspielen...",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 2
      },
      {
        "id": 17924004578029476,
        "created_at": 1640798174,
        "text": "@tRAetuaFCRcZAT0adXVqUw== vielen Dank! Zoskes Ausführungen verstehe ich tatsächlich anders. Aber ich glaube da liegt auch ein Missverständnis zu meiner Frage vor: ihr versteht es also nicht so, dass sie Angst habe ihr Seelenheil für Sex auf's Spiel zu setzen, sondern haltet es (lediglich) für eine mögliche Interpretation. Und darauf bezog sich meine Frage: warum gerade diese krasse Zuschreibung, wenn ihr das noch nichtmal selbst so interpretiert? (hab das nochmal neu gepostet, Satz war wg Tippfehler vorher evtl nicht ganz klar)",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 0
      },
      {
        "id": 17912413760128115,
        "created_at": 1640784396,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Das lässt sich nicht klar beantworten. In ihren Tagebucheinträgen und Briefen lassen sich ihre sie quälenden Gedanken nachlesen, bspw. vgl. Gottschalk: Wie schwer ein Menschenleben wiegt, S. 316ff. sowie Zoske: Sophie Scholl: Es reut mich nichts, S. 155ff. (beides epub).",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 4
      },
      {
        "id": 17905137932369723,
        "created_at": 1640805197,
        "text": "@tRAetuaFCRcZAT0adXVqUw== in meinem Verständnis steht Seelenheil für eine reine/erlöste Seele, im Gegensatz zu einer unreinen/verdammten Seele. Aber stimmt grds. müsste man klären, was Sophie damit meinte (wenn sie dieses religiös ja stark aufgeladene Wort nutzte) oder was TeamSoffer damit ausdrücken wollte (wenn es nur eine Interpretation ist und nicht bekannt ist, ob und ggf. wie Sophie das genutzt hat).",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 0
      },
      {
        "id": 17904350852462602,
        "created_at": 1640860709,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ein „verspieltes\nSeelenheil\"? Nie gehört. Ich bin in nem kleinen erzkatholischen Dorf\naufgewachsen. Da käme das eher\nBlasphemie gleich. Wie sehr glaubt ihr, dass jmd zutiefst religiöses solche Punkte - Fragen, die die Seele betreffen - eher verspielt betrachtet? Deren\nBriefen/Tagebucheinträgen man immer wieder entnehmen kann wie massiv sie das beschäftigt und wie sich damit immer wieder äußerst ernsthaft und auch mit einem Gefühl von Schuld auseinandersetzt. Macht ihr irgendwann auch mal n Punkt oder schustert ihr Sophie nach Belieben einfach alles zu was EUCH in den Sinn kommt.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 2
      },
      {
        "id": 17904211454464168,
        "created_at": 1640786272,
        "text": "@tRAetuaFCRcZAT0adXVqUw== vielen Dank Euch! Aber warum lasst ihr Sophie dann so oft mit der Angst um ihr „Seelenheil“ antworten? Is ja schon was ziemlich krasses.. aus religiöser Sicht..",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 0
      },
      {
        "id": 17903782178300519,
        "created_at": 1640859945,
        "text": "@tRAetuaFCRcZAT0adXVqUw== @tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Das Wort Seelenheil meinen wir hier im Sinne von mentalem Wohlergehen und verspieltes Seelenheil im Sinne von Gewissensbissen. Es tut uns leid, dass hier Missverständnisse entstanden sind.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 3
      },
      {
        "id": 17894216816433908,
        "created_at": 1640861974,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Die Formulierung \"verspielt\" hat nichts mit \"Spielen\" im Sinne eines Vergnügens zu tun, sondern dass man etwas verloren hat aufgrund falscher Entscheidungen/falschen Verhaltens. Man kann ja z.B. auch das Vertrauen eines anderen verspielen, weil man es enttäuscht hat. Das Seelenheil im christlichen Sinne war ihr sehr wichtig und sie hatte gefürchtet, es durch ihr \"unmoralisches\" Verhalten zu gefährden, vor Gott als Regelbrecherin dazustehen, von ihm dafür gestraft zu werden, nichts anderes ist damit gemeint.",
        "owner": {
          "id": "X3i5z5DqndelGEV2LjwIIA==",
          "username": "rnIWESZIp-qsy5FQK9cnlw=="
        },
        "likes_count": 1
      },
      {
        "id": 17872866896630743,
        "created_at": 1640866502,
        "text": "@ sarah_lavie Danke! Das Wort \"Verspielt\" wird hier auf dem Account oft in anderem Zusammenhang benutzt (um die kreative Annäherung an Sophies Leben zu umschreiben) - ich glaub bei diesem Wort habe ich mich in der Antwort gerade irre leiten lassen. Sein Seelenheil zu verspielen mit Gewissensbissen, gleichzusetzen, steht dem für mich aber nicht wirklich nach. Sophie las ziemlich viel Augustinus. \"Augustinus’ theologische Schrift “De civitate dei” stellte die christliche Gottesherrschaft auf eine neue Grundlage. Er trennte die Welt in einen geistlichen und weltlichen Teil auf. Die Menschen in einem Staat unterstehen dem Willen Gottes und befinden sich lediglich in einem Zwischenstadium zur Erlösung im Seelenheil.\" \nEs geht beim Seelenheil im christlichen Sinn um weit mehr als \"mentales Wohlergehen\"... Sophies Auseinandersetzung mit ihrer Sexualität kommt eher so etwas Nahe: \"Jede Gleichsetzung des 'Triebes', des 'Dranges' mit dem Willen, so daß dieser nur bewußter Drang wäre, ist eine dunkle und vage Sache. Kein Trieb kann durch sich selbst beherrscht werden, wohl aber durch den Willen, selbst der stärkste. Wille ist Geist. Es hat keinen Sinn, zu sagen: Wille ist Trieb, zu dem der Geist (siehe Bewußtsein) hinzukommt. Er ist etwas ganz und gar Neues und für sich. (...)\nWille ist Geist - sein Flamme, wie der Intellekt sein Licht.\"\nDas stammt von Theodor Haecker, der manchmal ja auch im Lesekreis in München dabei war und den Hans und Sophie meines Wissens sehr verehrten.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17887054388548848,
    "created_at": 1640773018,
    "text": "„Neben den gewalttätigen Boykottaktionen nahmen im Sommer 1935 ebenso Kampagnen zur Anprangerung von Liebesbeziehungen zwischen Juden und Nicht-Juden als „Rassenschande“ zu. Die Deutschland-Berichte der SPD er­ wähnen zahlreiche solcher Beschuldigungen, die stets mit aggressiven öffentlichen Angriffen in Zeitungen und Flug­ blättern oder mit Demonstrationen vor dem Haus des an­ geblichen Täters einhergingen, insbesondere wenn es sich um die Beziehung eines jüdischen Mannes zu einer nicht­ jüdischen Frau handelte. So holte die SA im ostfriesischen Norden am Montag, 22. Juli 1935, ein junges Paar aus ihren Wohnungen, um sie als „Rasseschänder“ durch die Straßen der Kleinstadt zu treiben. Die Geschehnisse hielt der Drogist in Norden, selbst NSDAP- und SA-Mitglied, mit der Kamera fest und stellte die Fotos anschließend im Schaufenster sei­nes Ladens aus: Eine große Menge von Leuten begleitete den Umzug, der wie alle anderen in Deutschland am hellichten Tag in aller Öffentlichkeit stattfand, Jugendliche, Kinder, lachende junge Frauen.“",
    "owner": {
      "id": "tHhsBln1Eg07izmyBHwkfg==",
      "username": "nDED6rWXM5XQlTK5S5OFXw=="
    },
    "likes_count": 11,
    "answers": [
      {
        "id": 18035075026321862,
        "created_at": 1640773084,
        "text": "„Das „Blutschutzgesetz“, eingeleitet durch eine Präambel, in der es hieß: „Durchdrungen von der Erkenntnis, dass die Rein­ heit des deutschen Blutes die Voraussetzung für den Fortbe­ stand des Deutschen Volkes ist“, verbot nicht bloß Eheschlie­ ßungen „zwischen Juden und Staatsangehörigen deutschen oder artverwandten Blutes“, sondern darüber hinaus generell den „außerehelichen Verkehr zwischen Juden und Staatsan­ gehörigen deutschen oder artverwandten Blutes“. Damit war erstmals in Deutschland die rassistische Obsession, sexuellen Kontakt mit jüdischen Menschen zu verbieten, staatliches Ge­ setz geworden. Nunmehr stellte ein Gesetz privates, ja intimes Verhalten unter Strafe, dessen Beobachtung sich der üblichen staatlichen oder polizeilichen Kontrolle normalerweise ent­ zog. Die Verfolgung „außerehelichen Verkehrs“ konnte nur durch Denunziationen aus der Bevölkerung geschehen und wurde, wie die nach oben schnellende Zahl der Denunziatio­ nen nach dem Herbst 1935 zeigt, auch als Aufforderung zur „volksgemeinschaftlichen“ Schnüffelei verstanden.“",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 10
      },
      {
        "id": 18027227194333690,
        "created_at": 1640773208,
        "text": "Alle Zitate aus: https://m.bpb.de/system/files/dokument_pdf/bpb_NS%20I_barrierefrei.pdf",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 6
      },
      {
        "id": 17865303197616503,
        "created_at": 1640773145,
        "text": "„Zudem war die sexualisierte Ausrichtung dieses Gesetzes von einer männlichen Geschlechterperspektive geprägt, indem es nur die Männer als den angeblich „aktiven“ Teil bei einem Verstoß gegen das Verbot außerehelichen Verkehrs bestrafte und in einem weiteren Paragraphen Juden die Beschäftigung weiblicher, nicht-jüdischer Hausangestellter unter 45 Jahren untersagte, also jüdischen Männern von vornherein sexuelle Triebhaftigkeit unterstellte. Nicht zufällig wurde einen Monat später, am 18. Oktober 1935, ein ähnliches Eheverbot mit dem Gesetz zum „Schutz der deutschen Erbgesundheit“ auch für all diejenigen erlassen, die als erbbiologisch „minderwertig“ galten. Beide Gesetze stehen in einem offenkundig rassen­ biologischen Zusammenhang, und konsequent umfasste der offizielle juristische Kommentar von Wilhelm Stuckart und dem späteren Kanzleramtschef unter Adenauer, Hans Globke, beide Gesetzeskomplexe.“",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 11
      }
    ]
  },
  {
    "id": 17913945929211734,
    "created_at": 1640773000,
    "text": "Liebe Sophie, Liebe ist Liebe ob mit Trauschein, kirchlichem Segen oder ohne. Diese beiden sind Dokumente und Rituale, um etwas zu zeigen und festzuhalten was schon besteht, nicht um es herbeizuzaubern. Wer auch immer über dich und Fritz wacht, er ist sicher glücklicher über eine ehrliche, liebevolle Beziehung die manche Dinge schon vor der Hochzeit durchgeht, als über eine unglückliche Ehe. Ich weiß nicht, ob das dir oder jemand anderem hilft, aber - egal ob religiös oder nicht, wichtig ist, dass wir einander ehrlich und respektvoll ins Gesicht schauen können. Alles andere ergibt sich daraus.",
    "owner": {
      "id": "Ow1zZuQ63q7JPF3sHgrWcg==",
      "username": "mbbOOKkwC6hiAFxkyRuYCA=="
    },
    "likes_count": 40,
    "answers": [
      {
        "id": 18035449789316019,
        "created_at": 1640783026,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Dein Seelenheil ist nicht gefährdet, wie Ihr euch auch entscheidet.",
        "owner": {
          "id": "uqGwdd223YJCGL8vmFSytA==",
          "username": "OaYGsbIuzI5zrKNW4U6bfQ=="
        },
        "likes_count": 1
      },
      {
        "id": 17930868070936021,
        "created_at": 1640775109,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Doch ich bin so voller Scham über mein Verlangen und fühle mich Gott so fern. Gerade aus Respekt Gott gegenüber quälen mich diese Gedanken...",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 1
      },
      {
        "id": 17926691206999737,
        "created_at": 1640781106,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ich denke, du solltest darauf hören, was sich für dich richtig anfühlt. Wenn du Gewissensbisse wegen deines Handelns hast, dann hör auf und heirate zu erst. Wenn du danach beruhigter bist, wird das der richtige Weg für dich sein. Du brauchst dich aber nicht für dein Verlangen schlecht zu fühlen. Das ist menschlich und völlig normal. Du musst dann nur eben stark genug sein und es nicht ausleben, wenn du dich danach schlecht fühlst. \"Auch ich verurteile dich nicht. Geh und sündige von jetzt an nicht mehr!\" (Joh 8,11)",
        "owner": {
          "id": "YFpUMMB4QlDo6ib1meihAw==",
          "username": "1_XBPBou-CKACR7W7HP_CA=="
        },
        "likes_count": 5
      },
      {
        "id": 17924382635050462,
        "created_at": 1640776219,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Da du mit diesem Konzept aufgewachsen bist (sowohl durch die Kirche und dann auch in der weiteren Gesellschaft), ist das normal, denke ich. Fühl dich von mir sehr fest umarmt. Falls es dir eher hilft, auch für die Zukunft zu sehen, ob dein Tun in Ordnung ist, stell dir die Frage, ob jemand materiellen oder immateriellen Schaden nimmt (basierend auf bekannten Fakten). Wenn die Antwort lautet: \"Ja. Aber 'nur' ich.\" gilt es für dich, abzuschätzen ob es dir wert ist, diesen Schaden in Kauf zu nehmen. (Daher das Nur in Anführungsstrichen. Es gibt genug, wo Aufopferung unnötig ist. Heben wir uns das dafür auf, Die Welt etwas besser zu hinterlassen) Lautet die Antwort: \"Ja. Jemand anderes.\" Gilt es, das Tun zu vermeiden (. (Side Niteie reale Sophie Scholl hat sehr dazu beigetragen, dass ich für mich diese Einstellung entwickelt habe. Umso schöner finde ich dieses Peojekt",
        "owner": {
          "id": "Ow1zZuQ63q7JPF3sHgrWcg==",
          "username": "mbbOOKkwC6hiAFxkyRuYCA=="
        },
        "likes_count": 1
      },
      {
        "id": 17872422608629456,
        "created_at": 1640776575,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Doch was zählt der irdische Schaden, wenn Fritz und ich dadurch unser Seelenheil verspielen und sündigen? Ich fühle mich unfähig und ohnmächtig, das Richtige zu tun...",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 4
      }
    ]
  },
  {
    "id": 18215415907104474,
    "created_at": 1640772995,
    "text": "Definitiv ja👏",
    "owner": {
      "id": "fc6HFFlku-cOlZxdzcsPeA==",
      "username": "INPWvcm-xGXMaGPQzdPvMw=="
    },
    "likes_count": 6,
    "answers": [
      {
        "id": 17941716865741353,
        "created_at": 1640774456,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Was lässt dich so sicher sein?",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 0
      },
      {
        "id": 17928892777949799,
        "created_at": 1640775236,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Weil Gott dein handeln gegenüber deiner Umwelt beurteilt und nicht nach irgendwelchen Vorgaben welche sich irdische Schreiber ausgedacht haben❤️",
        "owner": {
          "id": "fc6HFFlku-cOlZxdzcsPeA==",
          "username": "INPWvcm-xGXMaGPQzdPvMw=="
        },
        "likes_count": 11
      }
    ]
  },
  {
    "id": 17921905577096881,
    "created_at": 1640772917,
    "text": "\"Hoffentlich können wir bald wieder wie letztes Jahr zusammen durch die Stadt schlendern. Es braucht ja nicht Freiburg zu sein. Ich mußte heute abend so daran denken, weil ich wie damals mit meinen Kunstsohlen auf dem frischen Schnee so furchtbar rutschte. Herzliche Grüße! Deine Sophie",
    "owner": {
      "id": "BgHwq7d7GwT4br6aRwD6iA==",
      "username": "J73HYFZEN1cUbwDvddKTIQ=="
    },
    "likes_count": 13,
    "answers": []
  },
  {
    "id": 17924528659913726,
    "created_at": 1640772597,
    "text": "Liebe Sophie, ich bin mit dem Kinderwagen in die Kirche geschoben worden und bis bis heute gläubig. Ich denke, dass Gott kein strafender Gott ist. Selbstverständlich passen Liebe und Glaube zusammen. Was würde besser zusammengehören? Gerade in dieser Zeit ist es das größte Geschenk, jemanden wie Fritz an deiner Seite zu wissen - trotz der Entfernung! Gott würde niemals Jemanden ausschließen, weil er seinen Seelenverwandten gefunden hat - ganz egal ob mit oder ohne eheliche Verbindung. Was zählt ist, was wir im Herzen tragen. Alles Gute ♥️",
    "owner": {
      "id": "4lMKNdyNr6weeJA99I4aKA==",
      "username": "VxTvwmOoCvoZo7R5GpIi6g=="
    },
    "likes_count": 102,
    "answers": [
      {
        "id": 17962467406521406,
        "created_at": 1640774425,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Das sind tröstliche Gedanken! Auch Fritz meint, dass er in der Liebe zu mir auch die Liebe zu Gott sehe, denn die Fähigkeit zu lieben käme schließlich von Gott und er wirke durch uns. Aber irgendwas in mir hadert damit und ich kann diese Gedanken nicht so wirklich mit ihm teilen...",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 23
      },
      {
        "id": 17910298598482233,
        "created_at": 1640776031,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Ich weiß nicht, ob es dich beruhigt oder ein Stück weit erleichtert, aber ich kann dir aus eigener Erfahrung sagen: Gott lässt dich nicht allein, auch, wenn du dich der Liebe hingibst. Ich weiß, ich lebe in einer anderen Zeit, aber ich bin davon überzeugt, dass Gott über alle Zeiten hinweg ausschließlich das Beste für uns will. Ich bin unverheiratet und habe schon mehr als eine ernsthafte Beziehung geführt und dennoch spüre ich ihn an meiner Seite. Am Ende sind gewisse Regeln und Verbote auch nur durch Menschen entstanden, die sie niedergeschrieben haben. Es war bestimmt die richtige Intention dahinter (= du sollst versuchen, aufrichtig und ehrlich zu lieben und nicht jedem Dahergelaufenen nachrennen), aber wie so oft sollte man nicht alles zu wörtlich und so hart sehen. Ich bin sicher, Gott schaut sehr glücklich auf eure besondere Beziehung ❤️",
        "owner": {
          "id": "4lMKNdyNr6weeJA99I4aKA==",
          "username": "VxTvwmOoCvoZo7R5GpIi6g=="
        },
        "likes_count": 7
      },
      {
        "id": 17893690070443918,
        "created_at": 1640774336,
        "text": "@tRAetuaFCRcZAT0adXVqUw== das ist aber schön geschrieben ❤️",
        "owner": {
          "id": "KYuN1vsG4JBTNyOk3VkxOg==",
          "username": "607x8jeCWBZ6tjQ0ZO3Utw=="
        },
        "likes_count": 5
      }
    ]
  },
  {
    "id": 17850073139694178,
    "created_at": 1640772545,
    "text": "Ich kann und will einfach nicht glauben, dass Gott etwas gegen ehrliche gehenseitige Liebe hat, egal welche 2 Seelen sich da lieben (m,w,d) und egal, ob verheiratet oder nicht... ❤️ 🙏🏼 🌈",
    "owner": {
      "id": "3vHjQXsFKS66MMsRz2CWPA==",
      "username": "ITJxUOQTn3WzJ8QybR3-Pg=="
    },
    "likes_count": 43,
    "answers": [
      {
        "id": 17945361994667664,
        "created_at": 1640773058,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ❤️🧡💛💚💙💜",
        "owner": {
          "id": "Ow1zZuQ63q7JPF3sHgrWcg==",
          "username": "mbbOOKkwC6hiAFxkyRuYCA=="
        },
        "likes_count": 4
      }
    ]
  },
  {
    "id": 18271157827021678,
    "created_at": 1640772523,
    "text": "Liebe Sophie, \nich habe mal gelesen, dass wenn wir uns als Menschen ganzheitlich begreifen wollen, auch die Sexualität dazu gehört und das das somit auch nichts mit christlicher Ethik zu tun hat, enthaltsam zu sein. Ich bin aber auch kein Christ und halte persönlich nichts von solchen „Regeln“. Dich scheinen sie auch etwas durcheinander zu bringen, so wie ich das herauslesen kann. \nTu einfach das, was Dein Körper, im Einklang mit Deinem Herzen, Dir sagt. Ich glaube das dann, nicht mehr viel schief gehen kann. \nHerzlichst, \nMehmed",
    "owner": {
      "id": "BE-_zXWgX8lI-FgM6TkvJQ==",
      "username": "i6eyS2Fg9UwtcOXv7mpuQg=="
    },
    "likes_count": 27,
    "answers": [
      {
        "id": 18188638684155669,
        "created_at": 1640789746,
        "text": "@tRAetuaFCRcZAT0adXVqUw== @tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Sophie Scholl wurde unter dem Namen Sofie Lina getauft. In ihrer Kindheit und Jugend schrieb sie sich selbst mit f. Im Sommer 1941 entschloss sie sich, sich dauerhaft mit ph zu schreiben (nachzulesen unter: Gottschalk: Wie schwer ein Menschenleben wiegt, S. 29).",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 5
      },
      {
        "id": 17912637968253390,
        "created_at": 1640786886,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Wie traurig, da wird die ganze Verzweiflung dahinter richtig greifbar. @tRAetuaFCRcZAT0adXVqUw== Wieso verwendet Fritz Hartnagel eigentlich immer die Form „Sofie“ - wie hat sie selbst ihren Vornamen geschrieben?",
        "owner": {
          "id": "TTzQ49lA7hkVMeNRIU-TnQ==",
          "username": "_ThnzpbuPDExtJ8ORa7ZEw=="
        },
        "likes_count": 2
      },
      {
        "id": 17895725300391679,
        "created_at": 1640791578,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Wenn in der Veröffentlichung der Briefe von Sophie Scholl (Hans & Sophie Scholl: Briefe und Aufzeichnungen) die Schreibweise aus den Original-Briefen übernommen worden ist, fängt sie im April 41 an, hin und wieder mit \"Sophie\" zu unterschreiben (in einem Brief an ihre Freundin Lisa). Gegenüber der Familie bleibt es in den dort herausgegebenen Briefen bis Mai 42 bei \"Sofie\". Danach wirds einheitlich \"Sophie\". \nBzgl. des Namens, unter dem sie gemeldet ist, sind selbst die offiziellen Dokumente zu Vernehmnung, Anklage, Urteilsschrift, Hinrichtung uneinheitlich: Da wechselt es bzgl. des ersten Namens zwischen Sophia, Sophie und Sofie. Zweiter Name ist da einheitlich Magdalena.",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 2
      },
      {
        "id": 17893359707443494,
        "created_at": 1640774779,
        "text": "@tRAetuaFCRcZAT0adXVqUw== \"Liebe Sofie, […] Wenn ich auch für mich selbst keine Reue empfinden kann, da ich im Geheimen immer noch versuche, etwas Gutes in unserem körperlichen Zusammensein zu finden, oder auch, da ich durch meine Verdorbenheit zu sehr abgestumpft bin, so empfinde ich doch bittere Reue angesichts Deiner Tränen und Deiner Schmerzen; was würde ich nicht tun, um sie dir zu stillen! Doch liegt es nicht nur in meiner Hand, liegt es nicht nur an meinem guten Willen? Wenn ich Dich wirklich liebe, muss ich aus Liebe anders sein zu Dir. Und wenn ich jemals wieder fehlen sollte, dann habe ich Dich nicht geliebt.\" (aus einem Brief von Fritz Hartnagel an Sophie Scholl vom 30.11.41)",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 6
      },
      {
        "id": 17885578925560348,
        "created_at": 1640782360,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ❤️🏳️‍🌈",
        "owner": {
          "id": "vhvhGh4rIvDTcTwzYJ_H5g==",
          "username": "9Pvt5wFhIBLocL-u3rkfvw=="
        },
        "likes_count": 1
      },
      {
        "id": 17847383609701171,
        "created_at": 1640774110,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Lieber Mehmed, es ist ein wenig beneidenswert, welchen klaren Stand du dazu hast, denn ich hadere immer noch und finde keine Klarheit. Ich würde so gern Gott selbst befragen oder ein klares Zeugnis von ihm erhalten. Gleichzeitig ist sich Fritz so sicher, dass es vereinbar ist! Ich weiß einfach nicht, was mein Glaube sagt...",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 7
      }
    ]
  },
  {
    "id": 17923665002039335,
    "created_at": 1640772400,
    "text": "Absolut 💯 ❤️",
    "owner": {
      "id": "qu7aNvw3Qb5enylfbZqwFw==",
      "username": "wnloO-wQZ0c9wk5eRahJXw=="
    },
    "likes_count": 6,
    "answers": []
  },
  {
    "id": 18275402650050949,
    "created_at": 1640772117,
    "text": "#TeamSoffer Am 30.12.1942 erinnert Sophie Fritz in einem Brief daran, dass sie vor einem Jahr in Freiburg waren und sie auf dem Schnee mit ihren Kunststoffsohlen ausrutschte. Sie wünscht sich, dass sie bald wieder wie damals in Freiburg zusammen sein können. ⁠\n1941 war Fritz in Weimar stationiert, Sophie leistete Kriegshilfsdienst in Blumberg und die beiden trafen sich an den Wochenenden in Augsburg, Konstanz, Stuttgart oder Freiburg. Um ein Hotelzimmer zu bekommen, steckten sie sich Ringe an, dies war eine gängige Praxis, weil unehelicher Geschlechtsverkehr strafbar war. Sophie Scholl und Fritz Hartnagel fiel es nicht leicht, ihre Religiosität und Sexualität in ihrer Beziehung zu vereinbaren.",
    "owner": {
      "id": "9rICyTfoSV8xPafAZ0Xo0w==",
      "username": "hib4mKmHA-vgwtwb0Q_04A=="
    },
    "likes_count": 223,
    "answers": [
      {
        "id": 18208675366189473,
        "created_at": 1640780265,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Geht doch wahrscheinlich eher um den Kuppeleiparagraphen, oder? Damit würde sich der Hotelier strafbar machen, der den beiden das Zimmer gibt, aber nicht Fritz und Sophie…",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 4
      },
      {
        "id": 18105526198282146,
        "created_at": 1640781456,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ah, also der Kuppeleiparagraph. Danke! Da ist aber tatsächlich nicht der Geschlechtsverkehr an sich strafbar, sondern die „Ermöglichung“ desselben.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 4
      },
      {
        "id": 17949398890626516,
        "created_at": 1640781718,
        "text": "@tRAetuaFCRcZAT0adXVqUw== der galt iÜ noch bis in 70er in der BRD und da machten sich zB auch Eltern strafbar, wenn sie ihr Kinder mit Partner zusammen im Zimmer schlafen ließen. Und gab es auch schon vor dem NS. Ob er während der NS-Zeit verschärft wurde, weiß ich gerade nicht. Müsste ich nachschauen.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 5
      },
      {
        "id": 17947563412649680,
        "created_at": 1640782234,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Im Vergleich zur Fassung vom 14. Juli 1900 wurde § 180 mit der Version vom 1. Oktober 1927 durch zwei Sätze ergänzt, u.a. wird Kuppelei näher definiert.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 4
      },
      {
        "id": 17944651516664371,
        "created_at": 1640780975,
        "text": "@tRAetuaFCRcZAT0adXVqUw== interessant auch, dass nur Frauen Anspruch auf Kranzgeld hatten, da sieht man dann, wer unbedingt keusch bleiben sollte und bei wem es eher egal war.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 4
      },
      {
        "id": 17932510657814166,
        "created_at": 1640780516,
        "text": "@tRAetuaFCRcZAT0adXVqUw== @tRAetuaFCRcZAT0adXVqUw== ja, so kenn ich das auch. Bzgl Geschlechtsverkehr fallen mir aus der NS-Zeit „nur“  rasseideologisch begründete Straftatbestände ein und der Homosexuellen -Paragraph.. aber ja alles nicht relevant.. \naber evtl ist der Kuppeleiparagraph gemeint und nicht ganz klar formuliert..",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 2
      },
      {
        "id": 17922677132097954,
        "created_at": 1640780591,
        "text": "@tRAetuaFCRcZAT0adXVqUw== oh ja - das Kranzgeld! Den Paragraphen gab es ja auch noch lang in der BRD 😅 - aber Zivilrecht. Also fast noch weiter weg (von der Formulierung)",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 3
      },
      {
        "id": 17922345014091234,
        "created_at": 1640782473,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ah, also vor dem NS. Grenzt den Suchzeitraum ein. Danke :)",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 1
      },
      {
        "id": 17914011983199733,
        "created_at": 1640780760,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ich glaube #teamsoffer meint mit dem „strafbar“ tatsächlich den Kuppeleiparagraphen, weil im Kommentar nicht erwähnt wird, für wen das strafbar ist und wie du schon geschrieben hast, wüsste ich nicht wie unehelicher Geschlechtsverkehr (abgesehen vom „Rasseschande“-Paragraph und 178) strafbar sein soll, dann wären die Gerichte bestimmt schnell überfordert gewesen…",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 5
      },
      {
        "id": 17912425100255502,
        "created_at": 1640781454,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Danke für euren Kommentar, dann war es ja tatsächlich der Kuppeleiparagraph.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 5
      },
      {
        "id": 17907392150484638,
        "created_at": 1640784808,
        "text": "zitiert nach ZRP 1994, Heft 11, „Obrigkeit und Hurenwirt\" Visiting Fellow, Center of international Studies, Princeton University Sabine Gless, Bonn.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 4
      },
      {
        "id": 17906573672345401,
        "created_at": 1640784742,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Danke für deine ausführliche Ergänzung!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 5
      },
      {
        "id": 17904812081271295,
        "created_at": 1640780093,
        "text": "@tRAetuaFCRcZAT0adXVqUw== strafbar gleich? Habt ihr da den Paragraphen?",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 1
      },
      {
        "id": 17898013172361256,
        "created_at": 1640780459,
        "text": "@tRAetuaFCRcZAT0adXVqUw== oder es ist das Kranzgeld gemeint, dass hätte Fritz Sophie bezahlen müssen, wenn er sie „entjungfert“, aber nicht geheiratet hätte, wenn sie ihn verklagt hätte.\n\n„§ 1300 BGB lautete:\n\n(1) Hat eine unbescholtene Verlobte ihrem Verlobten die Beiwohnung gestattet, so kann sie, wenn die Voraussetzungen des § 1298 oder des § 1299 vorliegen, auch wegen des Schadens, der nicht Vermögensschaden ist, eine billige Entschädigung in Geld verlangen.\n(2) Der Anspruch ist nicht übertragbar und geht nicht auf die Erben über, es sei denn, daß er durch Vertrag anerkannt oder daß er rechtshängig geworden ist.“",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 6
      },
      {
        "id": 17893337987454578,
        "created_at": 1640784467,
        "text": "@tRAetuaFCRcZAT0adXVqUw== so jetzt hab ich‘s:\nMit der Rechtsänderung von 1927 sollte die Polizeiaufsicht über Prostituierte beendet werden. Bordelle/Bordellbetrieb wurden ausdrücklich verboten. Die bloße Wohnungsgewährung wurde straflos gestellt. Die Polizeiaufsicht grds abgeschafft. Danach war es der Polizei grds nicht mehr erlaubt Konzessionen zu erteilen und Bordelle straffrei zu stellen.\n„Die nationalsozialistischen Machthaber behielten die Vor-\nschriften zur Reglementierung der Prostitution bei. Juristen konstatierten, daß das notwendige Normwerkzeug, die Sittenordnung durchzusetzen, bereits vorhanden sei. Durch Vertrauliche Runderlaße des Reichsministers vom 9.9.1939 und 16.3.1940 wurde das Kasernierungsverbot eingeschränkt, durch Verordnung am 21.10.1940 ganz aufgehoben. Neben den polizeilich geduldeten Bordellen berichten Sekundärquellen auch von offiziell eingerichteten Bordellen. Außerdem gab es die staatliche Organisation von Prostitution außerhalb rechtlicher Grundlagen: Die Einrichtung von Bordellen in Konzentrationslagern, in denen Frauen gegen ihren Willen und ohne Rechte dem Heer, dem Lagerperso\nnal oder bestimmten Lagerinsassen gegen Geld zur sexuellen Befriedigung zur Verfügung gestellt wurden.\nSellmann, der das Geschlechtskrankheitengesetz schon 1927 unter anderen Vorzeichen kommentiert hatte, befand nun bezüglich der offiziellen Handhabung der Prostitution: „Da kam die Ergreifung der Staatsgewalt durch die nationalsozialistische\nRegierung und damit die Rettung aus diesem Chaos.“ Er führte weiter aus: „(d)ie Hoffnungen, die man 1927 auf das Gesetz setzte, sind nicht erfüllt. (...) Die sittlichen Zustände in\nDeutschland verschlechtern sich von Jahr zu Jahr. Besonders laut wurden die Klagen über die Verwilderung des Straßenbildes. Mit der Machtergreifung der nationalsozialistischen Regierung trat plötzlich eine Wendung zum Besseren ein. Gesetzgeberische Maßnahmen und polizeiliche Eingriffe stellten Zucht und Ordnung wieder her\". Die offiziellen Verurteilungen der Hurerei durch faschistische Führer sind bekannt.\nZeitgenössische kontroverse oder gar kritische Darstellungen der offiziellen Reglementierung der Bordelle fehlen.“",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 6
      },
      {
        "id": 17886167537564629,
        "created_at": 1640781245,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Wir beziehen uns auf § 180 StGB: „(1) [1] Wer gewohnheitsmäßig oder aus Eigennutz durch seine Vermittelung oder durch Gewährung oder Verschaffung von Gelegenheit der Unzucht Vorschub leistet, wird wegen Kuppelei mit Gefängniß nicht unter einem Monate bestraft; auch kann zugleich auf Geldstrafe von einhundertfünfzig bis zu sechstausend Mark, auf Verlust der bürgerlichen Ehrenrechte sowie auf Zulässigkeit von Polizei-Aufsicht erkannt werden. [2] Sind mildernde Umstände vorhanden, so kann die Gefängnißstrafe bis auf einen Tag ermäßigt werden.“, Quelle: https://lexetius.com/StGB/180,4",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 11
      },
      {
        "id": 17874948770621182,
        "created_at": 1640781202,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ja, das entspringt dem „Versorgungsgedanken“ - Frau war ja dann „weniger wert“ und schlechter weiter vermittelbar. Bei Männern halt 🤷🏻‍♂️\nWar zum Zeitpunkt der Einführung erstmal aber glaub sogar recht modern bewertet, weil Frauen dann erstmals einen finanziellen Ausgleich einklagen konnten, für die Stigmatisierung die sie ja auch zuvor bzw ohnehin erfuhren.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 9
      },
      {
        "id": 17854772843678678,
        "created_at": 1640785474,
        "text": "@tRAetuaFCRcZAT0adXVqUw== gern. Aber könntet ihr das evtl aufnehmen und darauf hinweisen, dass nicht der außereheliche Geschlechtsverkehr verboten war, sondern die „Kuppelei“ und dass das das kein NS-Spezifikum ist, sondern ein Paragraph, der davor und danach eigtl Prostitution bzw den Betrieb von Bordellen reglementieren sollte.. aber oft sehr viel weiter ausgelegt wurde.. und in der NS-Zeit nicht wirklich verschärft wurde, aber - wie so ziemlich alles - recht willkürlich ausgelegt und angewandt wurde. (oder wie das Bsp der Bordelle in Konzentrationslagern erneut zeigt: gänzlich rechtsfreier Räume geschaffen wurden).",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 9
      }
    ]
  }
]