[
  {
    "id": 17876009171558853,
    "created_at": 1640928121,
    "text": "Fritz Hartnagel hat sich nach seiner Rückkehr aus dem Krieg und Sophie Scholls Tod sein ganzes Leben für die Friedensbewegung und dessen Legalisierung eingesetzt. Ich glaube er war ein faszinierender Mann! Ich hätte mich gerne mit ihm unterhalten. Soweit ich in Erinnerung habe hat er dennoch eine der Scholl Schwestern geheiratet und Kinder bekommen.",
    "owner": {
      "id": "aO64wHNk_inYsCuEBbWIaA==",
      "username": "jWLruKT99cqRoTtcCFnJlQ=="
    },
    "likes_count": 2,
    "answers": [
      {
        "id": 17966205400475336,
        "created_at": 1640938648,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Genau, Fritz Hartnagel und Elisabeth Scholl sind sich über den Verlust von Hans und Sophie nähergekommen. Sie heirateten Oktober 1945.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 3
      }
    ]
  },
  {
    "id": 17908546427478396,
    "created_at": 1640895500,
    "text": "Ulm, den 30. Dezember [1942]\nMein lieber Fritz!\nHeute lag ein ungestempelter Brief von Dir im Briefkasten! So etwa, wie Du geschrieben hast, habe ich mir's gedacht, und doch berührt es mich viel unmittelbarer, wenn Du es mir berichtest. O welche schmerzliche Ungeduld erfüllt mich, wenn ich daran denke, daß dieser Brief, wenn er überhaupt ankommt, Wochen unterwegs sein wird, wo ich doch am liebsten geschwind bei Dir wäre. Auch Dein Brief ist ja schon 3 Wochen alt, (ich bedaure sehr, daß derjenige, der ihn eingeworfen hat, nicht persönlich ihn übergeben hat, vielleicht hätte er mir manches erzählen können.) und was alles ist in diesen 3 Wochen schon geschehen, welche Nachrichten haben wir von den Truppen ostwärts des Dons, unter denen Du Dich befindest. Doch wenn Du diese Zeit nur überstehst, das wie ist dann nicht so wichtig, oder besser, darum habe ich keine so große Sorge, denn ich weiß ja, daß Dich der Gedanke an den, der Dich führt, ruhig machen kann.\nKönnte ich Dir Kraft zuschicken, daß Du Deine täglichen großen Sorgen leichter bewältigen kannst. Es ist eine sehr schwere Aufgabe, die Dir gestellt ist, denn es geht um Menschenleben. \nVielen vielen Dank für Deinen Gruß, ich habe mich so gefreut, daß Du das Vögelein gesehen hast. Wenn Du nur den Blick für diese Dinge nicht verlierst!\nIch will Dir recht oft schreiben, vielleicht findet doch einmal etwas zu Dir!\nVon allen Grüße! Doch keiner so innig wie der meine. Deine Sophie.\nAus: Hartnagel/Scholl: Damit wir uns nicht verlieren, S. 440",
    "owner": {
      "id": "tHhsBln1Eg07izmyBHwkfg==",
      "username": "nDED6rWXM5XQlTK5S5OFXw=="
    },
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 18182175430087150,
    "created_at": 1640892449,
    "text": "Wo würdest Du ein Denkmal von Dir gerne stehen sehen?",
    "owner": {
      "id": "p8eEfPGy1_48ShdP8QGGxw==",
      "username": "T4j52D3oMltzYZ5diy9EHg=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18183203860195289,
    "created_at": 1640891564,
    "text": "Ich habe jetzt endlich Mal die Zeit gefunden und angefangen dieses Projekt zu schauen und bin von dem was ich gesehen hab echt begeistert. Die Idee die dahinter steckt find ich großartig. Ein richtig schönes Projekt👏👍",
    "owner": {
      "id": "YCaOKjEbSFT-pzwjY-N7Gw==",
      "username": "CysCfeoVPqoIPRTH4RCFlw=="
    },
    "likes_count": 3,
    "answers": [
      {
        "id": 17886770993507911,
        "created_at": 1640938690,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Vielen Dank! Wir freuen uns, dass du dabei bist. Liebe Grüße!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 4
      }
    ]
  },
  {
    "id": 18108543394278616,
    "created_at": 1640888413,
    "text": "❤️",
    "owner": {
      "id": "VTTUMAWV-HeMVnnrnMuZdw==",
      "username": "IwvAm4WLCDn_y2bBjvk3gg=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17954499997604014,
    "created_at": 1640876434,
    "text": "Es macht mich sehr betroffen, dass dieser so warmherzige, ehrliche Brief mit seinen liebevollen Zeilen den fernen Fritz nie erreicht hat. So eine grauenhafte Zeit und eine starke und stets tapfere junge Frau mittendrin. DANKE allen Beteiligten für diesen Account.",
    "owner": {
      "id": "OTNrHfmZo8c0Xs9iEf4hhg==",
      "username": "-qT7z95CZLtfXb42DSDKXQ=="
    },
    "likes_count": 9,
    "answers": [
      {
        "id": 18002087545379400,
        "created_at": 1640893378,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Fritz wird den Brief später in Ulm gelesen haben; er kam ja zurück. Und so schade es ist, dass er damals nicht zugestellt werden konnte, so ist er immerhin dadurch erhalten geblieben. Denn alle Briefe, die Fritz erreicht hatten, blieben im Stalingrader Kessel zurück und gingen verloren.",
        "owner": {
          "id": "7hUL0AlifGmWUSux-Sj0bQ==",
          "username": "OWManVSqgChIoLMdvYBSCA=="
        },
        "likes_count": 3
      },
      {
        "id": 17907855413475755,
        "created_at": 1640898791,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Ganz vielen Dank für die erklärenden Worte. Das wusste ich nicht. Und hat Fritz vielleicht trotz aller Tragik noch ein bisschen Kraft gegeben zu lesen, wie stark Sophies Gefühle für ihn waren.",
        "owner": {
          "id": "OTNrHfmZo8c0Xs9iEf4hhg==",
          "username": "-qT7z95CZLtfXb42DSDKXQ=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17886270536555243,
    "created_at": 1640875342,
    "text": "Es ist so unerträglich zu wissen das der Weg deines Lebens bald zu Ende geht !😢 und noch viel unerträglicher ist es zu wissen das es in der heutigen Zeit Menschen gibt die sich herausnehmen sich mit dir bzw. Mit euch der Weißenrose zu vergleichen und der Meinung sind sie kämpfen gegen die selben Apparate…💔",
    "owner": {
      "id": "D50hYgm-4HV4foGKlX5zXw==",
      "username": "fXphD3Jht58-98tD_c_MIw=="
    },
    "likes_count": 29,
    "answers": []
  },
  {
    "id": 17924954086899609,
    "created_at": 1640874019,
    "text": "❤️",
    "owner": {
      "id": "ejUwZaMiSCgdWaH5hH3Emg==",
      "username": "mael3_ElKnoR5nsbUfhWKg=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17928454213971305,
    "created_at": 1640872251,
    "text": "Sophie Scholl an Fritz Hartnagel:\n„Ulm, 30. 12. 1942\nWieder so ein ruhiger Abend zu Hause. Ich habe mir aus dem Radio eine schöne alte Musik hergeholt, eine Musik, die die Sinne beruhigt, die mit ordnender Hand durch das verwirrte Herzgeht. Diese Schönheit kann niemals schlecht sein, sie atmet ja das Leben eines reinen Geistes und eines klaren, manchmal mathematisch klaren Geistes. Alle die moderne Musik ist nicht mehr ganz rein, man braucht Bilder, um sie aufzunehmen. Sie hat das Gebiet der\neigentlichen Musik schon verlassen. Trotzdem bin ich weit davon entfernt, sie nicht anzuerkennen, warum nicht. Ich liebe auch die Bilder aus Ton eines Saint Saëns etwa. Doch reicht sie mir nie an einen Mozart oder gar Bach heran.\nDas Foto ist vor einem Jahr etwa gemacht. Ich hab's aus einem Album von Hans herausgerissen, weil es eine unmögliche Stellung darstellte, und Dir den Kopf noch übriggelassen. Jetzt zwar sehe\nich nicht so aus, die Haare reichen mir bis auf die Schulter bald, bis Lisl sich wieder einmal ihrer erbarmt.\nHoffentlich können wir bald wieder wie letztes Jahr zusammen durch die Stadt schlendern. Es braucht ja nicht Freiburg zu sein.\nIch mußte heute abend so daran denken, weil ich wie damals mit meinen Kunstsohlen auf dem frischen Schnee so furchtbar rutschte.\nHerzliche Grüße!\nDeine Sophie“",
    "owner": {
      "id": "WCvKFQOJZ9Nps46QU5naiw==",
      "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
    },
    "likes_count": 10,
    "answers": [
      {
        "id": 18271607179000507,
        "created_at": 1640894839,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ah ok - ich hab ne andere (wahrschl ältere) Auflage - in dem Buch mit den Briefen von Hans und Sophie sind bei mir gar keine Bilder.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 0
      },
      {
        "id": 18199413130135880,
        "created_at": 1640894754,
        "text": "@tRAetuaFCRcZAT0adXVqUw== zumindest ich weiß es nicht, ich hab ein Buch - \"Hoffentlich schreibst Du recht bald - Sophie Scholl und Fritz Hartnagel\" (Vinke) - da ist auf der Seite, wo auch dieser Brief thematisiert wird auch ein Foto abgedruckt.. ob es dieses ist, weiß ich nicht, das steht leider nicht dabei. Ich glaub aber, dass es das eher nicht ist. Sophie sitzt da in ner Wiese mit angezogenen Beinen/in Profilansicht... da wäre nicht viel übrig, hätte sie nur einen Teil geschickt...",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 1
      },
      {
        "id": 17989752001420797,
        "created_at": 1640894888,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ah, er ist auch abgedruckt im veröffentlichten Briefwechsel zwischen Fritz und Sophie.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 1
      },
      {
        "id": 17953682329601609,
        "created_at": 1640894638,
        "text": "@tRAetuaFCRcZAT0adXVqUw== @tRAetuaFCRcZAT0adXVqUw== Sophie Scholl hat Fritz Hartnagel an diesem Tag noch einen Brief geschrieben.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 0
      },
      {
        "id": 17934492097888415,
        "created_at": 1640894960,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ah und das \"fehlt\" in meiner Sammlung 😅",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 0
      },
      {
        "id": 17927539861970118,
        "created_at": 1640893111,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Weiß man, welches Foto es von Sophie war?",
        "owner": {
          "id": "7hUL0AlifGmWUSux-Sj0bQ==",
          "username": "OWManVSqgChIoLMdvYBSCA=="
        },
        "likes_count": 0
      },
      {
        "id": 17924132588061587,
        "created_at": 1640905369,
        "text": "@tRAetuaFCRcZAT0adXVqUw== das ist aber auch das Foto, das im Buch mit den Briefen ist.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 1
      },
      {
        "id": 17858889194669202,
        "created_at": 1640872530,
        "text": "Quelle: Hans und Sophie Scholl - Briefe und Aufzeichnungen, S. 282\n\nUnd ebd. aus den Anmerkungen zu diesem Brief (S. 356): „eine Musik, die die Sinne beruhigt“: Sophie Scholl besaß, wie Briefe und Freundesberichte bezeugen, ein ausgeprägtes Bedürfnis nach Musik. Sie selbst spielte gut Klavier und widmete ihren Fortschritten auf musikalischem Gebiet große Aufmerksamkeit. Geschwister und Freunde musizierten häufig miteinander, im Hause Scholl veranstaltete man Musikabende, Konzertbesuche wurden in der Familie bewußt gepflegt. Über Sophies Musikverständnis geben neben dem Entwurf für einen ›Wind-\nlicht«-Aufsatz (Text auf S. 250f.) die Briefe vom 5.9.1942 (an Otl Aicher), vom 14.1. 1942 und 17.2. 1943 (beide an Lisa Remppis), sowie dieser Brief an Fritz Hartnagel Auskunft. Um Sophies musikalische Vorlieben richtig einzuschätzen, möge der Leser bedenken, daß damals moderne Komponisten wie z. B. Mahler, Schönberg, Hindemith oder gar Webern im Dritten Reich nicht gespielt werden durften.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 8
      },
      {
        "id": 17855014016677872,
        "created_at": 1640894558,
        "text": "@tRAetuaFCRcZAT0adXVqUw== im Buch, das @tRAetuaFCRcZAT0adXVqUw== hier zitiert ist ein Foto von Sophie abgebildet, darunter steht aber auch nur, dass es das Bild sein könnte.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17932408555823163,
    "created_at": 1640871953,
    "text": ".\n🗓 Ende Dezember 1942\n\n◾️ Im Gebiet des früheren Österreich gibt es nur noch 8.102 Juden im Sinne der Nürnberger Gesetze, zumeist in „Mischehen“ lebende Menschen. Vor dem Anschluß an das Deutsche Reich 1938 hatten in Österreich 185.000 jüdische Menschen gelebt.\n〰️\nQuelle:\nhttp://www.holocaust-chronologie.de/chronologie/1942/dezember.html",
    "owner": {
      "id": "WCvKFQOJZ9Nps46QU5naiw==",
      "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
    },
    "likes_count": 9,
    "answers": []
  },
  {
    "id": 17894235440434529,
    "created_at": 1640871626,
    "text": "Next Level Acting 👏😍🔥",
    "owner": {
      "id": "aaOT8-zg3TDDbbG_bvjSdw==",
      "username": "PCrIqTkvDHxs9yk-y_C9uA=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17924727142921422,
    "created_at": 1640870968,
    "text": "Ich schreibe auch gern Briefe oder Postkarten, um mit meinen Liebsten in Kontakt zu bleiben. Was du schreibst ist nicht schnulzig, sondern ein zauberhafte Liebesbekundung.",
    "owner": {
      "id": "bNamBVO2id6ICSbdrSP6dA==",
      "username": "gMDakZ7QXq9wy5UPFC-iNQ=="
    },
    "likes_count": 14,
    "answers": [
      {
        "id": 17934578452767757,
        "created_at": 1640871909,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Brief zu schreiben, aber auch welche zu bekommen, ist immer wieder schön!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 11
      }
    ]
  },
  {
    "id": 17886045815584270,
    "created_at": 1640869876,
    "text": "Januar/Februar wird es hart werden, eurem Account zu folgen...",
    "owner": {
      "id": "GM6rMVn3NA-G7GGA4W8zug==",
      "username": "gs4rRBO8V9GUjLcqX2hjmg=="
    },
    "likes_count": 44,
    "answers": [
      {
        "id": 17919265160127580,
        "created_at": 1640927376,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Auf jeden Fall",
        "owner": {
          "id": "aO64wHNk_inYsCuEBbWIaA==",
          "username": "jWLruKT99cqRoTtcCFnJlQ=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 18145487578225843,
    "created_at": 1640869863,
    "text": "Was für schöne Worte! ❤️ Mir tut es so leid, das ihr niemals zusammen kommen werdet. 😏",
    "owner": {
      "id": "TDyJzXAewGUfmkXqRqH3Cg==",
      "username": "iC_963RHjPAZCaYyLXUhbA=="
    },
    "likes_count": 6,
    "answers": []
  },
  {
    "id": 18147747790214765,
    "created_at": 1640869782,
    "text": "30.12.42, Tagebuch von Willi Graf\nAm Vormittag fahren Hein, Willi und ich zu Rudi. Wir sitzen zusammen und tasten uns ab. Unterm fallenden Schnee gehen wir nach Merchingen zur Kirche des Dominikus Böhm. Rudi kann recht gut mitmarschieren., ich bin sehr erstaunt. An diesem Nachmittag werden recht vernünftige Sätze gesagt, wir verstehen uns. Was soll ich über Willi sagen? Ich kann mir kein richtiges Bild machen. Fast scheint es, als ob er eine private Welt um sich aufgebaut habe und nun daraus hervorschauen und ein wenig an unserem Leben Anteil nähme. Am Abend fahren wir heim, dort sind die Leute noch auf, und ich erzähle noch ein wenig.",
    "owner": {
      "id": "BgHwq7d7GwT4br6aRwD6iA==",
      "username": "J73HYFZEN1cUbwDvddKTIQ=="
    },
    "likes_count": 19,
    "answers": [
      {
        "id": 18191431519144562,
        "created_at": 1640870014,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Quelle: Willi Graf (2004): Briefe und Aufzeichnungen. Fischer-Verlag.",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 7
      },
      {
        "id": 17973372853474020,
        "created_at": 1640869949,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Willi Graf versucht während seines Aufenthalts im Saarland Kontakte zu Freunden herzustellen, die mit ihm im Jugendbund \"Neudeutschland\" aktiv waren. Die Tagebuchaufzeichnungen zeigen das gegenseitige Abtasten, wenn es darum geht, die Freunde in die Widerstands-Aktivitäten und -Pläne einzuweihen. Es gelingt nur bei einigen wenigen, sie zur Unterstützung zu gewinnen, z. B. bei den Brüdern Heinrich und Willi Bollinger. Beide werden nach Enttarnung der Weißen Rose auch festgenommen. \n\nBeeindruckend ist, wie es Willi Graf zwischen seiner Festnahme am 18.2.43 bis zu seiner Hinrichtung am 12.10.43 in unzähligen Verhören gelingt, ausschließlich sich selbst zu belasten und so das Leben seiner Freunde zu retten.",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 18
      }
    ]
  },
  {
    "id": 17929454245841354,
    "created_at": 1640869468,
    "text": "Es zerbricht mir jedes Mal das Herz, wenn ich Deine Gedanken um Fritz lese, liebe Sophie. Ich hoffe so sehr, dass ihr Euch bald wiedersehen werdet. Ich wünsche es Euch von ganzem Herzen. ❤️",
    "owner": {
      "id": "BE-_zXWgX8lI-FgM6TkvJQ==",
      "username": "i6eyS2Fg9UwtcOXv7mpuQg=="
    },
    "likes_count": 19,
    "answers": [
      {
        "id": 17931047161911688,
        "created_at": 1640870031,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Das hoffe ich auch sehr!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 5
      }
    ]
  },
  {
    "id": 18040990471310317,
    "created_at": 1640869277,
    "text": "#TeamSoffer Der Brief, den Sophie Scholl mit einem Foto am 30.12.1942 an Fritz Hartnagel in Stalingrad schickte, kam als unzustellbar zurück.⁠\nScholl/Hartnagel: Damit wir uns nicht verlieren, S.442.⁠",
    "owner": {
      "id": "9rICyTfoSV8xPafAZ0Xo0w==",
      "username": "hib4mKmHA-vgwtwb0Q_04A=="
    },
    "likes_count": 134,
    "answers": [
      {
        "id": 18207661507143829,
        "created_at": 1640885586,
        "text": "@tRAetuaFCRcZAT0adXVqUw== hat Sophie ihren Fritz vor Februar nochmal gesehen? 😢",
        "owner": {
          "id": "qhJNb5UO3htaMZitmi5HiQ==",
          "username": "C8O6o19joqweeQbygDSNfg=="
        },
        "likes_count": 1
      },
      {
        "id": 17963024242525901,
        "created_at": 1640869608,
        "text": "@tRAetuaFCRcZAT0adXVqUw== 😢😢😢",
        "owner": {
          "id": "pUf_eLWwSXT5KgZuXQKWjg==",
          "username": "LQEhS9aTi0Tn3KVTC-AZ1A=="
        },
        "likes_count": 4
      },
      {
        "id": 17962546015493600,
        "created_at": 1640869683,
        "text": "@tRAetuaFCRcZAT0adXVqUw== 😢😢😢",
        "owner": {
          "id": "te0skmfhjuzEEODHrePjNg==",
          "username": "ML76PwKuRj4z5Q4VNQvs6Q=="
        },
        "likes_count": 1
      },
      {
        "id": 17935863457875939,
        "created_at": 1640903184,
        "text": "@tRAetuaFCRcZAT0adXVqUw== 😢",
        "owner": {
          "id": "uFddoe870xueTSmTFkZl0w==",
          "username": "finY7VsJFKm2Uc25wMpLWA=="
        },
        "likes_count": 1
      },
      {
        "id": 17933841622781799,
        "created_at": 1640886796,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Das Paar hat sich nicht mehr treffen können.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 10
      }
    ]
  }
]