[
  {
    "id": 17870699486546057,
    "created_at": 1635861646,
    "text": "Liebe Sophie! Ich kenne es, lieber aktiv zu sein als dabei zustehen und zu zusehen, aber bist Du Dir wirklich bewusst welches Risiko Du eingehst!? Hast Du darüber nachgedacht oder könntest Du vorstellen was passieren wird, falls Du auffallen wirst? Sei weiterhin vorsichtig und  werde nicht unvorsichtig wenn es gut läuft!!",
    "owner": {
      "id": "KX10rFkI0aRRBHFYQS5uXQ==",
      "username": "QouC3rlQhva0dz4Nn8_E9Q=="
    },
    "likes_count": 4,
    "answers": [
      {
        "id": 18152591632172590,
        "created_at": 1635866619,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Ich denke schon, dass ich mir den Konsequenzen bewusst bin. Natürlich gehe ich ein großes Risiko ein, aber das darf mich nicht davon abhalten, mein Möglichstes zu tun!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 4
      }
    ]
  },
  {
    "id": 17946144664592266,
    "created_at": 1635838291,
    "text": "Insgesamt finde ich die Darstellung hier super!👏 Aber die Zigaretten hättet ihr euch auch klemmen können. Vorbild und so... Oder spielen die für die Zukunft noch eine wichtige Rolle?",
    "owner": {
      "id": "03c0qDzTSHCPDwZ3t7bqsA==",
      "username": "M2Noj6luUwFEPXCFPlqLVA=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17881009997534462,
    "created_at": 1635834315,
    "text": "Du hast großen Mut. Wenn du es schaffst, in so einer heiklen Situation Vertraute zu finden, dann gibt mir das auch Mut. Gottes Segen wünsche ich dir, und dass Er dich überall hin begleitet.",
    "owner": {
      "id": "rmnSM6FFGN3Vs_HLpFVwxQ==",
      "username": "1prRCTzmoPJo8oFfJTi6Ig=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 18032916895312328,
    "created_at": 1635833527,
    "text": "Sei weiter vorsichtig. \nIch denke es gibt viele Menschen, die deiner Meinung sind. Aber auch Angst haben. Und wenn sie zuviel Angst haben, wenden sie sich vielleicht doch ab.",
    "owner": {
      "id": "0JGy1vW9l58a9uf5oEdpLw==",
      "username": "kaLhFxgcO_vBDDvxpYIEDw=="
    },
    "likes_count": 1,
    "answers": [
      {
        "id": 18186324913180799,
        "created_at": 1635841039,
        "text": "@tRAetuaFCRcZAT0adXVqUw== das ist auf jeden Fall sehr verzwickt.",
        "owner": {
          "id": "0JGy1vW9l58a9uf5oEdpLw==",
          "username": "kaLhFxgcO_vBDDvxpYIEDw=="
        },
        "likes_count": 1
      },
      {
        "id": 17990707204403674,
        "created_at": 1635840968,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Welch eine Zwickmühle, nicht? Die Unterstützung steht uns gedanklich vielleicht so nah und ist doch so fern...",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 2
      }
    ]
  },
  {
    "id": 17895233951321564,
    "created_at": 1635801666,
    "text": "Noch nicht",
    "owner": {
      "id": "AnG_FFnsWGsaNooJzGvTAg==",
      "username": "iUkRadDyva-FTBdAClKiww=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17915966945077068,
    "created_at": 1635791016,
    "text": "So wie ich mich kenne, würde ich vor Angst im Boden versinken als mitzukämpfen. Allerdings, wenn Sachen über waren, wie Papier für Flugblätter, hätte ich sicherlich gespendet. Eventuell auch paar Flugblätter verteilt. So denke ich heute, aber der Angsthase in mir, keine Ahnung.",
    "owner": {
      "id": "TsD3KPjpgpIjV6Gyw_4fQA==",
      "username": "ANgnRo6QThPgRnGW4FF4SA=="
    },
    "likes_count": 3,
    "answers": [
      {
        "id": 18173253133195922,
        "created_at": 1635840764,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Kleine Gesten helfen schon enorm, auch wenn es nicht den Eindruck erweckt, und ohne Angst bin ich auch nicht!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 4
      }
    ]
  },
  {
    "id": 17932956976761090,
    "created_at": 1635790069,
    "text": "Ich drücke ganz fest die Daumen dass alles Gut geht und Du nicht aus Versehen an jemand falsches gerätst. .",
    "owner": {
      "id": "kxfVJ1AW2OVLCda5eh4icg==",
      "username": "cII9vUVJeNBZ9Sw1g1EygQ=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17899626428243623,
    "created_at": 1635788508,
    "text": "Viel zu unvorsichtig.",
    "owner": {
      "id": "zVowwaCdcBGG_AwWa3boBQ==",
      "username": "DejSyekOsIDdRJorGFOihQ=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17917930063933753,
    "created_at": 1635783982,
    "text": "Du bist so mutig! Respekt!",
    "owner": {
      "id": "iNIIZOmZUY9dVhbvBlLt6g==",
      "username": "1Q8Lq5efOuQ9IAjQTRvlpQ=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17924025712920202,
    "created_at": 1635782769,
    "text": "Nein, Sophie... Du bist mutig und ganz große Klasse! 👏👏👏 Viel Glück mit Otl und auf deiner weiteren Suche nach Blütenblätter für die weiße Rose! 😉🥰🌹",
    "owner": {
      "id": "10NzvMLnjbhcGmhbVLLhXA==",
      "username": "83mLr_m-s48T9p1rlukZmg=="
    },
    "likes_count": 15,
    "answers": [
      {
        "id": 17917499000019890,
        "created_at": 1635782918,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Oder einem ganzen Strauß. Danke dir!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 5
      },
      {
        "id": 17906250353109410,
        "created_at": 1635783538,
        "text": "@tRAetuaFCRcZAT0adXVqUw== 👏👏👏 Du gefällst mir! Bravo!👏",
        "owner": {
          "id": "10NzvMLnjbhcGmhbVLLhXA==",
          "username": "83mLr_m-s48T9p1rlukZmg=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17957943400481423,
    "created_at": 1635778487,
    "text": "Hallo! Ich habe mal ein generelles Lob für Kostüme und Sets auszusprechen! Alles wirkt real und nicht überperfekt, sondern zeitgemäß, selbst wenn's nur eine Hand am Klingelknopf ist. Großes Lob an die Beteiligten!😍",
    "owner": {
      "id": "P3EGKnlQ3e-yCUQAoBWF_w==",
      "username": "X4tpHODDsVRRxlZK9tZRtg=="
    },
    "likes_count": 42,
    "answers": [
      {
        "id": 18010354858354804,
        "created_at": 1635795553,
        "text": "@tRAetuaFCRcZAT0adXVqUw== obwohl ich bei Bild 1 einen kleinen Fehler feststelle. Sophie hat Reichskreditkassenscheine in der Hand. Die wurden aber für das besetzte Ausland gedruckt. Im Reich sahen die Banknoten etwas anders aus. Sollte ja keiner merken, dass du dir mit nem Hunderter im Grunde nur noch den A...abwischen konntest.",
        "owner": {
          "id": "q2pxMEyjazIWLo32HurpHA==",
          "username": "kvTIF4zgPY82QQb-igA6KA=="
        },
        "likes_count": 2
      },
      {
        "id": 17958859033501742,
        "created_at": 1635780666,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Vielen Dank für deine lobenden Worte! Schön, dass dir unser Projekt gefällt und auch schön, dass du ein Teil davon bist!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 18
      }
    ]
  },
  {
    "id": 17888397089417717,
    "created_at": 1635777829,
    "text": "Traurig, dass so wenige den Mut hatten aktiv zu werden.",
    "owner": {
      "id": "X21cEdO8LHyqIrpiy2M8iQ==",
      "username": "wwzvo9LiGXSud-xvYd318Q=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17866039601584945,
    "created_at": 1635774141,
    "text": "Ich will mal sagen, wie gut ich dieses aktive Erinnerung und Mitfiebern hier finde! War heute am  Grab bzw. den Gräbern am Friedhof am Perlacherforst, München 🤍",
    "owner": {
      "id": "zmIjEmGi1oMtlD19mO9cUA==",
      "username": "GKhpsxuaEH9Jbz8T6L_-yw=="
    },
    "likes_count": 17,
    "answers": [
      {
        "id": 18207322183102237,
        "created_at": 1635777445,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Schön, dass du dabei bist!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 18020536678328436,
    "created_at": 1635768611,
    "text": "Sind solche Reisen von Sophie generell bekannt? Oder bleibt nur die Frage der Finanzierung?",
    "owner": {
      "id": "SR06ISX-0uXyk4CnZL0m7w==",
      "username": "ubGK99F8vFSzMPC-sXtkXA=="
    },
    "likes_count": 5,
    "answers": [
      {
        "id": 17928118231861879,
        "created_at": 1635769142,
        "text": "#TeamSoffer Liebe @tRAetuaFCRcZAT0adXVqUw== es ist wenig dokumentiert, was Sophies Scholls Arbeit für die Weiße Rose zu diesem Zeitpunkt in Ulm angeht. Während Hans Scholl und Alexander Schmorell an der Front waren, handelte sie im Alleingang (vgl. Gottschalk, S. 246). Sophie beschäftigte sich sehr mit der Frage nach möglichen Unterstützer:innen für die Weiße Rose. Sie könnte also auf einer ähnlichen Reise gewesen sein, es gibt dafür allerdings keine Belege",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 14
      }
    ]
  },
  {
    "id": 18258674092055797,
    "created_at": 1635767385,
    "text": "Woher bist Du Dir so sicher die richtigen Menschen anzusprechen?",
    "owner": {
      "id": "aSxUGKxZxvU0ppUc7F79Ng==",
      "username": "8ECgQXFs-PYxRkYbLRn2hQ=="
    },
    "likes_count": 1,
    "answers": [
      {
        "id": 17916495623041282,
        "created_at": 1635769975,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Komplett sicher kann ich mir leider nie sein.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 2
      }
    ]
  },
  {
    "id": 17922751399938374,
    "created_at": 1635766375,
    "text": ".\n🗓 01.11.1942\n▪️Niederlande/Auschwitz\nEin Deportationszug aus den Niederlanden mit 659 jüdischen Frauen, Männern und Kindern kommt in Auschwitz an; alle werden unmittelbar in die Gaskammern geschickt.\n\nAus Berlin werden 1.014 jüdische Menschen, überwiegend Frauen und Alte, nach Auschwitz eingeliefert. Nur 37 Frauen werden als Häftlinge registriert, alle anderen werden in den Gaskammern ermordet. (Czech, S. 330-331)\n\n▪️ Generalgouvernement\n\nDie amtliche Zeitung für das Generalgouvernement berichtet, daß die jüdische Bevölkerung des GG auf 55 Gemeinden \"konzentriert\" worden sei, während es dort vor dem Krieg ca. 1.000 jüdische Siedlungen gegeben habe. (IMT, Bd. 3-4, S. 593 f.)\n\n2.500 jüdische Menschen aus Brody (Ukraine) werden in das Vernichtungslager Belzec deportiert. Juden aus kleineren Gemeinden der Umgebung werden in Brody einquartiert.\n\nIm Dezember 1942 geben die Deutschen die Bildung eines Ghettos in Brody bekannt, in das etwa 6.000 Menschen gesperrt werden. (EdH, S. 244)\n\n▪️ Bulgarien\n\nDer deutsche Gesandte in Sofia, Beckerle, übermittelt eine Note des bulgarischen Außenministeriums.\n\nBulgarien stimme grundsätzlich der Deportation der Juden zu, doch würden diese zur Zeit für öffentliche Arbeiten noch dringend benötigt. Das deutsche Angebot zur Entsendung eines \"Judenberaters\" wird jedoch dankend angenommen. Es wird gefordert, die Deportationen aus Bulgarien mit denen aus Rumänien zu koppeln. Das von Deutschland geforderte Kopfgeld von 250 RM für jeden deportierten Juden sei zu hoch; das Vermögen der Juden werde zur Unterstützung der bulgarischen Wirtschaft benötigt.\n\nAls Judenberater wird Theodor Dannecker nach Sofia geschickt. Von Dezember 1942 bis Februar 1943 arbeitet er zusammen mit dem Leiter des  bulgarischen Judenkommissariats, Belev, Deportationspläne aus. (Benz, Dimension, S. 286-287)\n〰️\nQuelle: http://www.holocaust-chronologie.de/chronologie/1942/november.html",
    "owner": {
      "id": "WCvKFQOJZ9Nps46QU5naiw==",
      "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
    },
    "likes_count": 19,
    "answers": [
      {
        "id": 17932976422701580,
        "created_at": 1635791181,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Hallo @tRAetuaFCRcZAT0adXVqUw== #teamsoffer, ihr habt ja dargelegt, warum ihr die Posts von @tRAetuaFCRcZAT0adXVqUw== @tRAetuaFCRcZAT0adXVqUw== und @tRAetuaFCRcZAT0adXVqUw== nicht likt, aber mögt ihr vielleicht ein \"Danke\" im Namen des Teams drunterkommentieren, wie ihr es bei Lob für den Kanal auch tut? Dann sacken diese wertvollen Ergänzungen nucht immer so nach unten. Man kann ja historischen Personen nicht zuschreiben, was sie getan hätten, aber wenn man sich so ganz naiv mal fragt, was im Geiste Sophie Scholls wäre ...?",
        "owner": {
          "id": "_-mf1Sd6sDCg_OX_PGE1gA==",
          "username": "7bpYHV7nhElkgQTPROvDQg=="
        },
        "likes_count": 17
      }
    ]
  },
  {
    "id": 18142756693214605,
    "created_at": 1635766086,
    "text": "🗓 Cahen erzählt seiner Familie am 1. November 1942 vom Leben im niederländischen Lager Westerbork (ContentWarnung - Gewalt, menschenfeindliches/diskriminierendes Verhalten)\n〰️\nHandschriftl. Brief \n\n„[…] \n\nDie Lage im Lager wechselt in jüngster Zeit ständig. \n\nWie Ihr alle wisst, kamen hier Anfang Oktober etwa 17 000 Juden aus den ganzen Niederlanden an. Was wir damals miterlebt haben, spottet jeder Beschreibung. Die Menschen kamen hier an, gejagt wie Vieh, einige begraben unter ihrem Gepäck, andere ohne jeden Besitz, einige nicht einmal richtig gekleidet. Kranke Frauen, die man aus dem Bett geholt hatte, in dünnen Nachthemden, Kinder in Hemdhöschen und barfuss, alte Leute, Kranke, Gebrechliche – immer mehr neue Menschen kamen in das Lager. Die Baracken waren voll, übervoll. Es gab höchstens Platz für 10 000 Menschen, und doch kamen immer mehr dazu. Die Schmiede arbeitete unter Hochdruck und produzierte Betten am laufenden Band. Strohsäcke und Matratzen gab es schon lange nicht mehr. Die Menschen mussten auf den eisernen Betten liegen. Die Baracken wurden immer voller. Die Menschen saßen oder lagen weinend herum. Sie schliefen auf oder unter Schubkarren im Freien. Es gab nicht genug zu essen. Warmes Essen bekam man manchmal nur alle drei Tage und dann noch zu wenig. Die Säuglinge bekamen keine Milch. Was anderes gab es nicht. Die Pumpen für die Wasserversorgung arbeiteten unter Hochdruck und waren nicht mehr in der Lage, das Wasser ausreichend zu säubern, so dass die Menschen verschmutztes Wasser trinken mussten – mit den entsprechenden Folgen. Baracken, in die unter normalen Umständen 400 Personen passten, wurden nun voll gepfropft mit bis zu 1 000 Menschen, die überall auf dem Boden herumlagen. Die Toiletten reichten nicht aus, waren verstopft.\n\nMänner und Frauen lagen in denselben Räumen, es war ein Chaos. Dazwischen mussten wir arbeiten, die Patienten abholen und versorgen. Unser Krankenhaus füllte sich und wurde um eine neue Baracke erweitert mit fünf zusätzlichen Sälen. Neues Personal wurde eingestellt. Schnell, schnell! Einen Tag später war alles schon wieder voll.\n⤵️",
    "owner": {
      "id": "WCvKFQOJZ9Nps46QU5naiw==",
      "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
    },
    "likes_count": 18,
    "answers": [
      {
        "id": 18201530677186306,
        "created_at": 1635766215,
        "text": "Über die Personen:\nJonas (Bob) Cahen (1918–2000), Elektrotechniker; er wurde im Aug. 1942 bei einer Razzia aufgegriffen und über das Lager Amersfoort nach Westerbork deportiert, arbeitete dort als Krankenpfleger, am 18.1.1944 wurde er nach Theresienstadt deportiert, von dort am 16.5.1944 weiter nach Auschwitz, überlebte die Todesmärsche und wurde in Lübeck befreit; 1958 emigrierte er nach Israel und kehrte um 1978 in die Niederlande zurück.\n〰️\nQuelle: https://die-quellen-sprechen.de/12-092.html",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 15
      },
      {
        "id": 17970439477459040,
        "created_at": 1635766197,
        "text": "Eine große Baracke wurde zusätzlich als Notfallkrankenhaus eingerichtet. Die Menschen lagen in drei Etagen übereinander. Sechs Ärzte arbeiteten Tag und Nacht, unterstützt durch einen Stab von Pflegern und Schwestern. Und es kamen immer mehr Patienten. Noch einmal fanden 300 eine Unterkunft, und dann war auch diese Baracke voll. Die übrigen mussten bleiben, wo sie waren. Die Pflege selbst: kein Material, Nachttöpfe und Urinale fehlten. Keine Teller, um davon zu essen. Warmes Wasser gab es nicht, es gab keine Tücher und Decken. Und dann ereignete sich der erste Todesfall, und es folgten regelmäßig weitere. Jeden Tag schieden zwei bis drei Menschen aus ihrem Leiden.\nDas Zeitalter der Zivilisation – „Deutschland gewinnt an allen Fronten“, „bringt Kultur und Zivilisation!“ Zivilisation, wenn man Menschen auf Schubkarren, auf Rucksäcken oder einfach auf dem Boden liegen lässt? Kultur, wenn man eine Mutter verzweifeln sieht, weil sie ihr Kind nicht nähren kann … keine Milch. Es kann sich keiner eine Vorstellung machen, was es für uns bedeutet, Menschen nicht genügend helfen zu können und ihr Leben langsam erlöschen zu sehen. […] Ihr habt noch nie an einem Wettlauf mit dem Tod teilgenommen, wenn er seine gierigen Finger nach einer neuen Beute ausstreckt. Ein Mann, der lieber das Ende suchte als in die Hölle zu kommen. „Die Hölle in Polen.“ Wir fanden ihn auf einem Tisch liegend, mit durchschnittener Kehle. Er lebte noch und sagte: „Lasst mich ruhig so liegen, Freunde, so ist der Tod nicht so schlimm.“ Wir haben den Wettlauf aufgenommen, brachten ihn ins Krankenhaus, dort war alles schon vorbereit, wir gewannen den Wettlauf. Er lebt noch, es geht ihm besser, und doch wird er jetzt deportiert.\n[…]“\n⤵️",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 14
      },
      {
        "id": 17932494112769298,
        "created_at": 1635778113,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ich weiß nicht was ich sagen soll.  Es ist an Grausamkeit nicht zu überbieten was damals passiert ist",
        "owner": {
          "id": "QtgkOtCx3_HaI-PIw5xhHA==",
          "username": "AMNsK7-dOUxMqFASz8geIQ=="
        },
        "likes_count": 4
      },
      {
        "id": 17899029722250645,
        "created_at": 1635783701,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Danke, dass du immer wieder Kontext lieferst zur Zeit in der das Ganze spielt.",
        "owner": {
          "id": "fSgdKhU7AfEcscu92LytWA==",
          "username": "Guu8kXCHRq9lEWSnV9KsrA=="
        },
        "likes_count": 10
      }
    ]
  },
  {
    "id": 17888219342518424,
    "created_at": 1635765812,
    "text": "Wie gut wir es haben nicht in diesen dunkelsten Zeiten zu leben...ich bewundere Euch sehr wie ihr das schafft. Ihr seid so mutig und für alle ein Vorbild!!!❤️",
    "owner": {
      "id": "8UYJ_McUmzE8ZAyYO5_ipg==",
      "username": "7TCpXS0Fof1gUHPfbwQyDQ=="
    },
    "likes_count": 8,
    "answers": []
  },
  {
    "id": 17981691694420685,
    "created_at": 1635765509,
    "text": "Liebe Sophie, der Gedanke, dass es solche Tage gab, an denen du glücklich und voller Hoffnung warst, tröstet uns. Ich möchte dir sagen, dass alles was du getan hast nicht umsonst war. Wenn ich hier die nächste Generation heranwachsen sehe, die deine Ansichten teilt und wie du, für andere einsteht, dann weiß ich, dass du und was du getan hast, nie vergessen sein wird! ❤️",
    "owner": {
      "id": "ktquiXgrAQXr0q8pgfRcww==",
      "username": "VHBp_Iclcm8aw-CCtAsGeA=="
    },
    "likes_count": 9,
    "answers": [
      {
        "id": 18167049427160881,
        "created_at": 1635766961,
        "text": "@tRAetuaFCRcZAT0adXVqUw== schade, das tut mir leid für dich, dass du das so siehst. Ich habe 3 Kinder von fast 12, 13 und 15 Jahren und sehe da was ganz anderes. ❤️",
        "owner": {
          "id": "ktquiXgrAQXr0q8pgfRcww==",
          "username": "VHBp_Iclcm8aw-CCtAsGeA=="
        },
        "likes_count": 10
      },
      {
        "id": 17895945902465589,
        "created_at": 1635766062,
        "text": "Es wächst nur leider keine Generation heran, die für andere einsteht. Ich habe selten eine Generation mit egoistischeren Motiven für ihre \"Bemühungen\" gesehen. Es geht nicht um andere, niemand opfert sich für andere auf, niemand riskiert etwas, niemand sieht die Probleme seiner Nächsten. Eine Generation, die bedürfnisorientiert erzogen wurde, wird eine Gesellschaft, die die Motivation ihres Handelns nur aus den eigenen Wünschen zieht.",
        "owner": {
          "id": "aRntYMY3gaLzg2YXMCzB2w==",
          "username": "DO98hU9QiGpDrp4BBlxWSQ=="
        },
        "likes_count": 2
      }
    ]
  },
  {
    "id": 17918069519012374,
    "created_at": 1635765262,
    "text": "Ich meine, wir sollten uns bei dieser genialen Story nicht an Nebendetails stören, welche Art von Zigaretten es gab oder nicht. Das ist kein Vorwurf, nur ein Blick auf die (leider) so historische Story und ihre Auswirkungen. 🤓",
    "owner": {
      "id": "-vc_Z4tuKLwIurlrdOTKKA==",
      "username": "GdXK-K5dpQmS61nlM9krzw=="
    },
    "likes_count": 7,
    "answers": [
      {
        "id": 18028264024318685,
        "created_at": 1635803049,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Ja: Die Kontakte zu ebenfalls regimekritisch eingestellten Kreisen, die Carl Muth herstellte, liefen über Muths persönliche und direkte Vermittlung, vor allem über Hans oder Hans und Sophie gemeinsam in München, tw. bereits im vergangenen Semester (z. B. Gottschalk, 2021, S. 221f; Zoske, 2021, S. 207).\n\nEine Kontaktaufnahme wie die hier dargestellte erscheint auch mir eher illusorisch: Carl Muth war Herausgeber der seit 1941 verbotenen Monatsschrift \"Hochland\", also kein unbekannter Mensch. Ohne dass Sophie Scholls hier dargestellte Besuche bei Freunden von Muth persönlich angekündigt worden wären, wäre niemand gut beraten gewesen, ihr nur aufgrund der Nennung seines Namens zu vertrauen.",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 4
      },
      {
        "id": 17935978372692213,
        "created_at": 1635780568,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Laut Account sind nur leider diese Reise und auch die Liste fiktiv und eben nicht historisch. Und die Darstellung, dass man mitten im Krieg und in einer Diktatur mal einfach so bei Unbekannten anläutet und dann willkommen ist und innerhalb kürzester Zeit über brandgefährliche Themen redet, ist mMn absurd. Ich weiß leider nicht mehr wer das gepostet hat, aber in der Realität lief es wohl so ab, dass Muth die Besuche angekündigt hat bzw. persönliche Treffen zwischen den Mitgliedern der Weißen Rose und potentiellen Unterstützern organisiert hat.",
        "owner": {
          "id": "TTzQ49lA7hkVMeNRIU-TnQ==",
          "username": "_ThnzpbuPDExtJ8ORa7ZEw=="
        },
        "likes_count": 3
      }
    ]
  },
  {
    "id": 17946353260593826,
    "created_at": 1635765003,
    "text": "Manchmal muss man was riskieren",
    "owner": {
      "id": "eOoxAa7fF98LK75pTkI6LQ==",
      "username": "zJHQeWA8Zx-hnfwmiDyAiw=="
    },
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 17936636998734440,
    "created_at": 1635764339,
    "text": "Ich hätte mich nie getraut,  was Du mit den anderen zusammen wagst. Dass Du umringt bist von bösen, dummen, machtgierigen und in allem so viel ängstlicheren Menschen als Du ängstlich bist, das ist Dir bewusst. Leider sind die Ängste, die sich so zeigen, wie es durch die Nazis und ihre willfährigen Lakaien geschieht, mit die gefährlichsten.😔",
    "owner": {
      "id": "KQ82dyDsQY7TkwgO4rTWJQ==",
      "username": "6uipf_6JqdCbKagq0AF_Ow=="
    },
    "likes_count": 4,
    "answers": []
  },
  {
    "id": 17947105069601818,
    "created_at": 1635763492,
    "text": "So sahen doch nicht die Zigaretten in den 40ern aus?",
    "owner": {
      "id": "caW1Q7TbqrppS0h4QSOrmg==",
      "username": "rSi_ZnYKKxHrru-BV_qNeQ=="
    },
    "likes_count": 4,
    "answers": [
      {
        "id": 18175428508082914,
        "created_at": 1635763910,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Stimmt, die waren glaube ich noch ohne Filter, oder?",
        "owner": {
          "id": "H5wFKQfRUe-JUmqb70sfeg==",
          "username": "t2kPVt7bE3hQpVpwOvmZjw=="
        },
        "likes_count": 2
      },
      {
        "id": 17987054848408595,
        "created_at": 1635764482,
        "text": "@tRAetuaFCRcZAT0adXVqUw== - hatte ich mir auch überlegt. Oder sie hatten, wenn überhaupt, weiße Filter.",
        "owner": {
          "id": "cD_mYwZmLZBPOEPoLLOOWA==",
          "username": "SBb_n_1y_WkPJE_n4K9f3A=="
        },
        "likes_count": 2
      },
      {
        "id": 17894619512403966,
        "created_at": 1635770835,
        "text": "@tRAetuaFCRcZAT0adXVqUw==  schön wäre es als Frage formuliert gewesen",
        "owner": {
          "id": "j6EmQhAfvEMux4pIdRnxFw==",
          "username": "JrO8xffSU-GnA05AkSJCpQ=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 18176020468087691,
    "created_at": 1635763430,
    "text": "Sahen Zigaretten so aus? 🤔",
    "owner": {
      "id": "NSju78V9NbBeZ6RPikx5gQ==",
      "username": "1ewzNjuhRMPjHlIQqOHiOg=="
    },
    "likes_count": 0,
    "answers": [
      {
        "id": 17932569727747322,
        "created_at": 1635774772,
        "text": "@tRAetuaFCRcZAT0adXVqUw== danke für die Info 👍",
        "owner": {
          "id": "NSju78V9NbBeZ6RPikx5gQ==",
          "username": "1ewzNjuhRMPjHlIQqOHiOg=="
        },
        "likes_count": 0
      },
      {
        "id": 17919268796003814,
        "created_at": 1635773143,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer In den 40er-Jahren waren bereits Filterzigaretten im Umlauf, welche den hier gezeigten Requisiten sehr ähneln. Tabak war im zweiten Weltkrieg ein begehrtes Tauschmittel. Zigaretten waren rationiert und das Rauchen, insbesondere von Frauen, wurde vom NS-Regime geächtet.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 6
      }
    ]
  },
  {
    "id": 17881319492498586,
    "created_at": 1635763029,
    "text": "Du bist so unfassbar mutig. Ich hätte wahnsinnige Angst mit den falschen Personen ins Gespräch zu kommen & morgen die Gestapo vor der Tür stehen zu haben 😮",
    "owner": {
      "id": "W1Uj6T9kcLpXvm97g62ATg==",
      "username": "oZ3VP6HNlJHEhF9nmQILZA=="
    },
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 18021691543328855,
    "created_at": 1635762827,
    "text": "Ich will euch da echt nicht rein reden aber filterzigaretten gab's in den 40ern noch nicvt",
    "owner": {
      "id": "FDL3JAnrbc_5eQCUDNfsMw==",
      "username": "-PmOsyESX_PNcqymcQhfGg=="
    },
    "likes_count": 4,
    "answers": [
      {
        "id": 18208207708107279,
        "created_at": 1635773085,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer In den 40er-Jahren waren bereits Filterzigaretten im Umlauf. Tabak war im zweiten Weltkrieg ein begehrtes Tauschmittel. Zigaretten waren rationiert und das Rauchen, insbesondere von Frauen, wurde vom NS-Regime geächtet.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 7
      },
      {
        "id": 18138712189239067,
        "created_at": 1635763443,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Laut Wikipedia schon, wenngleich das jetzt nicht unbedingt als Beleg dienen sollte.",
        "owner": {
          "id": "5YXDwwn9a5t36ItZmXV6yQ==",
          "username": "x4CsAl3qID7lgV7ZGzW0ew=="
        },
        "likes_count": 0
      },
      {
        "id": 17926874248785111,
        "created_at": 1635763483,
        "text": "@tRAetuaFCRcZAT0adXVqUw== das ist so nicht richtig. Entwickelt wurde der Zigarettenfilter in der 20er Jahren, und Anfang der 30er Jahre wurden in Deutschland Filterzigaretten produziert.....",
        "owner": {
          "id": "9Yah-_Bx_Rzcxqk0JvbWPw==",
          "username": "nIyFT3ZGAS623CtK7uHctA=="
        },
        "likes_count": 2
      }
    ]
  },
  {
    "id": 17930108095827707,
    "created_at": 1635762373,
    "text": "Wie mutig du bist!! Ich bin so ein Angsthase, ich glaube nicht, dass ich das könnte..",
    "owner": {
      "id": "KgxMRxRa_EP3845p6mwT4Q==",
      "username": "TwAFvffL1nE5yicCEZC-ew=="
    },
    "likes_count": 10,
    "answers": []
  },
  {
    "id": 17917550825058821,
    "created_at": 1635762339,
    "text": "Bin ich die einzige die ganz heimlich hofft, dass Sophie vorsichtiger ist und wir es durch unsere Tipps  schaffen ihr Schicksal zu ändern? Absurd, oder? Vielleicht menschlich. Ich habe ein wenig Angst vor den Posts im Februar...",
    "owner": {
      "id": "Q8N6-kR3XuxzXCSBTS9oPw==",
      "username": "cpOvG-OtU3wJhNgGjs20aQ=="
    },
    "likes_count": 196,
    "answers": [
      {
        "id": 18262433191031672,
        "created_at": 1635770455,
        "text": "Absolut",
        "owner": {
          "id": "j6EmQhAfvEMux4pIdRnxFw==",
          "username": "JrO8xffSU-GnA05AkSJCpQ=="
        },
        "likes_count": 4
      },
      {
        "id": 17940248644645154,
        "created_at": 1635764745,
        "text": "Ja...",
        "owner": {
          "id": "te0skmfhjuzEEODHrePjNg==",
          "username": "ML76PwKuRj4z5Q4VNQvs6Q=="
        },
        "likes_count": 4
      },
      {
        "id": 17933173018749440,
        "created_at": 1635766033,
        "text": "Ohja man weiss was kommt und irgendwie hat man Angst davor denn man kann es nicht verhindern... irgendwie ein komisches Gefühl 😢",
        "owner": {
          "id": "xDxwUssUeKN5zm2no-rpPw==",
          "username": "Rvhqe7r-KnVOG8J9mkR1og=="
        },
        "likes_count": 16
      },
      {
        "id": 17899257371341246,
        "created_at": 1635765334,
        "text": "Geht mir genauso...!!",
        "owner": {
          "id": "TDyJzXAewGUfmkXqRqH3Cg==",
          "username": "iC_963RHjPAZCaYyLXUhbA=="
        },
        "likes_count": 5
      },
      {
        "id": 17899115762344666,
        "created_at": 1635765901,
        "text": "Geht mir leider auch so… 😢",
        "owner": {
          "id": "OpQHw-CIDezuMgPzLHb0Vw==",
          "username": "bP99xMd30Sks7UU-LLrEdA=="
        },
        "likes_count": 4
      },
      {
        "id": 17891254154362604,
        "created_at": 1635782429,
        "text": "Davor habe ich auch Angst.",
        "owner": {
          "id": "raIm-QvPXBaqgJrrOiQcvg==",
          "username": "XiHIwRRuX86hPJ1i1H40yw=="
        },
        "likes_count": 2
      },
      {
        "id": 17848281596668919,
        "created_at": 1635779354,
        "text": "Das ist wie mit der Titanic, da hoffe ich auch jedes mal das sie nicht untergeht...😢",
        "owner": {
          "id": "idjfyy3D0EEGN3ZQgzeBaw==",
          "username": "PiDgdmmmf2tlcn0IokuoDw=="
        },
        "likes_count": 3
      }
    ]
  },
  {
    "id": 18197403394139840,
    "created_at": 1635761745,
    "text": "Liebe Sophie, etwas zu riskieren birgt leider etwas unvorsichtiges mit sich... Ich drücke dir trotzdem die Daumen, dass alles glatt geht. Und dich kein verrät. Sei wachsam ❤️",
    "owner": {
      "id": "gJN1dzZ284aH81ah0KvIAA==",
      "username": "Y2P0UWLK0M56ZCSLzy5M5w=="
    },
    "likes_count": 15,
    "answers": [
      {
        "id": 17919565349000385,
        "created_at": 1635764991,
        "text": "@tRAetuaFCRcZAT0adXVqUw== du weißt schon,wie es weitergeht,oder?",
        "owner": {
          "id": "E_1YlkaP5c8WcGOsrJ90yg==",
          "username": "g_8rz3yb9i7I-txUEbpGgA=="
        },
        "likes_count": 0
      },
      {
        "id": 17908557359091025,
        "created_at": 1635765195,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Vielen Dank! Wachsam werde ich sein, so gut es eben geht.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 5
      },
      {
        "id": 17906253038270591,
        "created_at": 1635765102,
        "text": "@tRAetuaFCRcZAT0adXVqUw== natürlich. Man spielt ja nur mit.",
        "owner": {
          "id": "gJN1dzZ284aH81ah0KvIAA==",
          "username": "Y2P0UWLK0M56ZCSLzy5M5w=="
        },
        "likes_count": 4
      }
    ]
  },
  {
    "id": 17936090701692341,
    "created_at": 1635761699,
    "text": "Du bist so mutig!",
    "owner": {
      "id": "r1JnBUFFc5HaqtHCHQiKNw==",
      "username": "RMUJqpam2uH703Lfu-3T-w=="
    },
    "likes_count": 10,
    "answers": []
  },
  {
    "id": 18141043852208070,
    "created_at": 1635761363,
    "text": "Ich bewundere deinen Mut liebe Sophie. Aber 👆Lieber etwas riskieren, als ewig zu bereuen, sich nicht getraut zu haben.",
    "owner": {
      "id": "TDyJzXAewGUfmkXqRqH3Cg==",
      "username": "iC_963RHjPAZCaYyLXUhbA=="
    },
    "likes_count": 32,
    "answers": []
  },
  {
    "id": 17923738876910466,
    "created_at": 1635760962,
    "text": "Wahrscheinlich bist du etwas unvorsichtig. Aber um etwas bewegen zu können muss man auch was riskieren. Das Ziel des eigenen Tuns sollte immer über der eigenen Person stehen",
    "owner": {
      "id": "iTv6xiVqNdo_sv6-wZosNw==",
      "username": "eO4BVma3_m1Z_pjGhRE7FA=="
    },
    "likes_count": 16,
    "answers": []
  },
  {
    "id": 18260722711025580,
    "created_at": 1635760778,
    "text": "🔥🔥🔥🔥",
    "owner": {
      "id": "HYtGLByflFxkR9uV7mDG3Q==",
      "username": "Pa7M8MkAFbey0Pxb3VICCQ=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17940729121647715,
    "created_at": 1635760757,
    "text": "#TeamSoffer Es ist nicht bekannt, wie die Weiße Rose zu ihren finanziellen Unterstützer:innen gekommen ist.\nUm neben Freund:innen und Bekannten noch mehr Menschen mit den Flugblättern zu erreichen, schrieben Alexander Schmorell und Hans Scholl unter anderem auch Adressen aus Telefonbüchern ab und verschickten die Flugblätter beispielsweise an Gastwirt:innen, Buchhändler:innen, Ärzt:innen und Schriftsteller:innen. Hans Scholl und Alexander Schmorell hatten die Hoffnung, die Empfänger:innen würden die Flugblätter selbst abschreiben und weiterverbreiten. Allerdings brachten einige die Flugblätter schon im Juli 1942 zur Polizei. Nachzulesen in Gottschalk, Maren: Wie schwer ein Menschenleben wiegt, S. 232.",
    "owner": {
      "id": "9rICyTfoSV8xPafAZ0Xo0w==",
      "username": "hib4mKmHA-vgwtwb0Q_04A=="
    },
    "likes_count": 214,
    "answers": [
      {
        "id": 17931842347808486,
        "created_at": 1635768858,
        "text": "@tRAetuaFCRcZAT0adXVqUw== o cigarro faz mal você é tão linda e fumando? gosto muito de você💘",
        "owner": {
          "id": "9xPiDe5JCaT_2bwmnbthAQ==",
          "username": "80c9vZN4cGJbMk5yaDwcbQ=="
        },
        "likes_count": 0
      },
      {
        "id": 17926410649895688,
        "created_at": 1635787558,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Quellen: Gottschalk, M. (2021). Wie schwer ein Menschenleben wiegt. Sophie Scholl. S. 254; \nZoske, R. (2021). Es reut mich nichts. S. 252 und 425; \nhttps://www.gdw-berlin.de/vertiefung/biografien/personenverzeichnis/biografie/view-bio/eugen-grimminger/?no_cache=1",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 17
      },
      {
        "id": 17871323672536516,
        "created_at": 1635788885,
        "text": "@tRAetuaFCRcZAT0adXVqUw== danke für die Zusatzinfos! 😮",
        "owner": {
          "id": "sG5FAhdj2GZw_E3BRs21Xg==",
          "username": "HcUX9T8WZMKtX2Tv5bKkBQ=="
        },
        "likes_count": 7
      },
      {
        "id": 17868729818562717,
        "created_at": 1635787072,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Ein wesentlicher Geldgeber für die Weiße Rose war zum einen Fritz Hartnagel, der Sophie Scholl – ohne exakte Kenntnis des Verwendungszwecks – mit mind. 1.000 Reichsmark unterstützte. \nWichtig darüber hinaus: Robert Scholls Geschäftspartner, Eugen Grimminger, den Hans Scholl nach seiner Rückkehr von der Front im Dezember 42 um finanzielle Unterstützung für die Widerstandsaktionen gebeten hatte. Grimminger unterstützte mit mindestens 500 RM, wahrscheinlich mehr.\nHierfür wurde er am 2. März 1943 verhaftet und am 19. April 1943 im 2. Prozess gegen  die \"Weißen Rose\" wegen Unterstützung zum Hochverrat zu zehn Jahren Zuchthaus verurteilt. Er entging der auch für ihn geforderten Todesstrafe, weil ihm nicht nachgewiesen werden konnte, dass er über den Verwendungszweck des Geldes Bescheid wusste.\nFür seine jüdische Frau Jenny bedeutete dies jedoch das Todesurteil: War sie bislang aufgrund ihres \"arischen\" Ehemanns zumindest vor der Deportation geschützt, wurde sie nun noch vor seiner Verurteilung, schon am 10. April 1943 verhaftet, deportiert und in Auschwitz ermordet.",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 30
      }
    ]
  }
]