[
  {
    "id": 17889375125451506,
    "created_at": 1632647757,
    "text": "Alles Gute!! Pass auf Dich auf !!",
    "owner": {
      "id": "8UYJ_McUmzE8ZAyYO5_ipg==",
      "username": "7TCpXS0Fof1gUHPfbwQyDQ=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17940044287567337,
    "created_at": 1632637674,
    "text": "😂",
    "owner": {
      "id": "FPJn9vU74U3RaLINYkKNJw==",
      "username": "Ofkefl1LQncYZ2aW9Q0Tig=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17881901528460273,
    "created_at": 1632586126,
    "text": "Bitte sei vorsichtig",
    "owner": {
      "id": "io4WRk1G17i11qgFE7dddQ==",
      "username": "bb2gzIaY_V6eDqXWwERaZQ=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17928731599759407,
    "created_at": 1632583566,
    "text": "Das man so reisen konnte?Ist doch Krieg.",
    "owner": {
      "id": "Zv5pEzZYmGJD75nXotFwdg==",
      "username": "mZ8brqEjf41Jen8aQuotcA=="
    },
    "likes_count": 1,
    "answers": [
      {
        "id": 17919502075903490,
        "created_at": 1632650906,
        "text": "@tRAetuaFCRcZAT0adXVqUw== privater Reiseverkehr sollte möglichst eingeschränkt werden. Für bestimmte Züge brauchte man Zulassungskarten, Rabatte wurden gestrichen, Zahl der Personenzüge wurde eingeschränkt. Es gab ab Sommer 1942 auch eine Kampagne ‚Räder müssen rollen für den Sieg“ - das Volk sollte es als Beitrag der „Heimatfront“ zum Krieg/Sieg betrachten, wenn sie möglichst wenig Ressourcen verbrauchten,  damit diese in größtmöglichem Umfang für die Versorgung der Front zur Verfügung standen.\nAus der oben genannten Parole wurden von einigen Gruppen schon während des Krieges Verballhornungen bzw Anti-Sprichwörter gebildet (durch die sog Edelweißpiraten zB: „Die Räder müssen rollen für den Sieg. / Naziköpfe rollen nach dem Krieg.“).\nInwieweit die Kampagne Erfolg hatte, wenn die finanziellen für die Tickets zur Verfügung standen bzw die Fahrt nicht von „Zulassungskarten“ abhängig war, weiß ich leider nicht.\nIn einem oberen Beitrag hab ich auch die Quellen bzw Links zu den Infos angegeben.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 2
      }
    ]
  },
  {
    "id": 18025399357318630,
    "created_at": 1632575257,
    "text": "Viel Glück auf der Suche nach Verbündeten.  Ihr könnt sie gut gebrauchen und bitte PASST AUF EUCH AUF... Komm gesund wieder, liebe Sophie! ❤️❤️❤️",
    "owner": {
      "id": "10NzvMLnjbhcGmhbVLLhXA==",
      "username": "83mLr_m-s48T9p1rlukZmg=="
    },
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 17954177359501630,
    "created_at": 1632573998,
    "text": "Nördlingen 🤗",
    "owner": {
      "id": "P6XLkEuwFCEzwIfNr-4REg==",
      "username": "lJdjRXoeiZdZ7cfvYd5Fzg=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17871429626586320,
    "created_at": 1632570741,
    "text": "Lese gerade den Reisenden. 😢",
    "owner": {
      "id": "42XOnxk6xlEhnM7PXJt8gQ==",
      "username": "v42QX23rXRgwMxtizBBF-A=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 18129427507223574,
    "created_at": 1632568013,
    "text": "Sei vorsichtig, und folge deinem Bauchgefühl 🙌❤️",
    "owner": {
      "id": "TDyJzXAewGUfmkXqRqH3Cg==",
      "username": "iC_963RHjPAZCaYyLXUhbA=="
    },
    "likes_count": 4,
    "answers": []
  },
  {
    "id": 18164856529165348,
    "created_at": 1632566957,
    "text": "1939. In einem Gestapo Vernehmungsprotokoll von Selma Meyer lese ich von einem Gespräch über die Vernachlässigung des Personenverkehrs per Bahn zugunsten des Ausbaus von Autobahnen. Die Zukunft, von der damals geredet wurde, ist übrigens jetzt: \"Die Berichte, die Herrn v. Bl. zitierte seien sehr übertrieben, wohl waren die Personenzüge auf kleinere Strecken weniger gut und das Material alt, während ab und zu ein Zug der im Kursbuch angegeben war nicht fuhr und ohne nähere Angabe ausgefallen war. Die Auslandsverbindungen aber und die Dzüge auf grosse Strecken seien noch ganz in Ordnung. Dass das Material auf kleinere Strecken nicht mehr so erstklassig sei fände vielleicht seine Ursache darin, dass der Führer es für besser hielte das Autoverkehr zu fördern wozu in raschem Tempo Autostrassen gebaut wurden. Ob es vernünftig war Autoverkehr in dem Masse über Eisenbahnverkehr vorzuziehen müsse die Zukunft lehren.\" Die Schreibfehler sind aus dem Original. Selma Meyer war Niederländerin. Das Gespräch fand in Amsterdam statt. Im Verhör geht es im Übrigen darum, ob eine gewisse Dr. Johanna Weitz, Fürsorgepflegerin in der Haftanstalt Hohenleuben in Thüringen, Staatsgeheimnisse an den Feind verraten hat. Die promovierte Juristin wurde wenig später verhaftet und so schwer gefoltert, dass sie den Rest ihres Lebens nicht mehr richtig laufen konnte. Ihr Widerstand gegen das NS-Regime wurde nie offiziell anerkannt.",
    "owner": {
      "id": "fSgdKhU7AfEcscu92LytWA==",
      "username": "Guu8kXCHRq9lEWSnV9KsrA=="
    },
    "likes_count": 25,
    "answers": [
      {
        "id": 17884050941416393,
        "created_at": 1632567729,
        "text": "@tRAetuaFCRcZAT0adXVqUw== oh, wow! Vielleicht sollte man mal einführen, dass sich jede*r Minister*in mit dem historischen Kontext zum jeweiligen Ressort auseinandersetzen muss.. (würde bei manchen auch nichts helfen, aber wäre vielleicht mal ein Anfang..)",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 9
      }
    ]
  },
  {
    "id": 17893391642280719,
    "created_at": 1632566046,
    "text": "1942 gab es eine Kampagne unter dem Motto ‚Räder müssen rollen für den Sieg“\nPrivater Reiseverkehr sollte weitestgehend eingeschränkt werden, um die Nachschubprobleme an der russischen Front zu in den Griff zu bekommen, für die in weiten Teilen die Eisenbahn verantwortlich gemacht wurde.\n\nDer am 22. Juni 1941 begonnene Einmarsch der deutschen Truppen in die Sowjetunion kam im Winter 1941/42 nicht zuletzt aufgrund von Nachschubproblemen zum Stehen.\nGleichzeitig nahm die Zahl der beförderten Zivilpersonen während des Krieges von 2,21 Milliarden im Jahr 1939 auf 3,53 im Jahr 1943 zu. Als Konsequenz wurde die Zahl der Personenzüge eingeschränkt, Rabatte gestrichen und die Benutzung von bestimmten Personenzügen nur noch mit Zulassungskarten erlaubt.\n\nEnde Juni 1942 rief Gerhard Sommer, Pressereferent beim Reichsverkehrsministerium, die Pressedezernenten der westlichen Reichsbahndirektionen zusammen, um die geplanten Maßnahmen mit einer Propaganda-Aktion zu begleiten. Der neue Staatssekretär Ganzenmüller entwickelte dabei das Leitwort „Räder müssen rollen für den Sieg!“. In einer Niederschrift der Besprechung wird er mit den Worten zitiert: „Diese Auffassung muß so schnell und eindrucksvoll wie möglich in das deutsche Volk getragen werden. Die Anteilnahme des Volkes an Arbeit und Leistung der Deutschen Reichsbahn muß unbedingt viel größer werden; das Verständnis der besonderen Leistungen für die Heimat muß wachsen.“\n\nAus der Parole wurden bereits während des Krieges verschiedentlich Verballhornungen bzw. Anti-Sprichwörter gebildet, vor allem als Ausdruck des Widerstands gegen den Nationalsozialismus (z. B. von den Edelweißpiraten in der Form Räder müssen rollen für den Sieg / Nazi-Köpfe rollen nach dem Krieg).\n\nDer Begriff \"Edelweißpiraten\" setzte sich vornehmlich für Jugendgruppen aus dem rheinisch-westfälischen Industriegebiet durch, die ab 1941/42 verstärkt auftraten. Dabei handelte es sich um mehrere tausend Jugendliche, die in der Regel aus dem Arbeitermilieu stammten. In kleineren Gruppen trafen sie sich regelmäßig außerhalb der Hitler-Jugend (HJ) in bestimmten Parks oder Stadtvierteln.\n⤵️",
    "owner": {
      "id": "WCvKFQOJZ9Nps46QU5naiw==",
      "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
    },
    "likes_count": 19,
    "answers": [
      {
        "id": 17978424940418780,
        "created_at": 1632567001,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Oh, sehr spannend wieder. Ich hab auch noch was eindrucksvolles gefunden. Ich sag nur: Kontinuitäten …",
        "owner": {
          "id": "fSgdKhU7AfEcscu92LytWA==",
          "username": "Guu8kXCHRq9lEWSnV9KsrA=="
        },
        "likes_count": 4
      },
      {
        "id": 17938792477618510,
        "created_at": 1632566055,
        "text": "Quellen: Wikipedia und https://www.dhm.de/lemo/kapitel/der-zweite-weltkrieg/widerstand-im-zweiten-weltkrieg/edelweisspiraten.html\n\nZu den Edelweißpiraten gibt es auch eine recht aktuelle Folge des Podcasts Déja-Vu Geschichte vom 28.06.2021\n\nhttps://podcasts.apple.com/de/podcast/d%C3%A9j%C3%A0-vu-geschichte/id1352293122?i=1000527064780",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 8
      }
    ]
  },
  {
    "id": 17942116693605393,
    "created_at": 1632565109,
    "text": "Im Zug dürfte es für eine Frau leichter sein, da du, liebe Sophie, dich freier bewegen kannst, als ein junger Mann.",
    "owner": {
      "id": "W_cWctkaUGyE670CzFanJQ==",
      "username": "PhcL3suZ7R1Wri6_Ndqrug=="
    },
    "likes_count": 34,
    "answers": [
      {
        "id": 18255657301007985,
        "created_at": 1632566816,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Ja, vielleicht erwartet die Gestapo im Widerstand eher Männer. Aber auf diese Vermutung möchte ich mich nur ungern verlassen!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 50
      },
      {
        "id": 17921946823790709,
        "created_at": 1632565203,
        "text": "@tRAetuaFCRcZAT0adXVqUw== P.S. Durch das Projekt habe ich meinen 2. Vornamen richtig zu schätzen gelernt, er ist kein \"Anhängsel\" mehr. ❤️",
        "owner": {
          "id": "W_cWctkaUGyE670CzFanJQ==",
          "username": "PhcL3suZ7R1Wri6_Ndqrug=="
        },
        "likes_count": 0
      },
      {
        "id": 17912568728032415,
        "created_at": 1632566351,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Nein, Männer dürfen nur auf Befehl reisen, das meine ich.",
        "owner": {
          "id": "W_cWctkaUGyE670CzFanJQ==",
          "username": "PhcL3suZ7R1Wri6_Ndqrug=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17935488301720117,
    "created_at": 1632565080,
    "text": "25.09.1942\n▪️Frankreich/Auschwitz\nAus dem Lager Drancy werden 1.000 Juden nach Auschwitz eingeliefert. 126 Frauen und 399 Männer werden in das Lager eingewiesen. 475 Menschen werden unmittelbar in den Gaskammern ermordet. (Czech, S. 308)\n▪️Verfügung des Leiters der Parteikanzlei, Bormann\nKinderbeihilfen sind zum Zwecke einer erwünschten Geburtenvermehrung bestimmt. Daher sind jüdische Mischlinge generell nicht zu Beihilfen berechtigt. Die Genehmigung hierfür ist auch in den Fällen zu versagen, in denen der Vater an der Front gekämpft hat oder gefallen ist. (Walk, S. 388)\n▪️Kroatien\nBesuch des kroatischen Staatsoberhaupts Pavelic bei Hitler:\nPavelic erklärt, er habe “das Judenproblem\" in großen Teilen Kroatiens praktisch gelöst, könne aber an “Judenzentren\" wie Mostar und Ragusa (Dubrovnik) in der italienischen Zone nicht herankommen. Die Italiener führten gegenüber dem kroatischen Drängen auf “Lösung des Judenproblems\" u.a. Rücksicht auf den Vatikan und die Ehre der italienischen Armee an.\nHitler erklärt, daß diese Fragen nur durch eine direkte Aussprache zwischen ihm und Mussolini geregelt werden könnten. Er bezeichnet die Juden als “die unterirdischen Telefonkabel und Meldeköpfe der Aufstandsbewegung, deren Wirken unterbunden werden müsse”.\nAußenminister Ribbentrop weist auf die Entscheidung Mussolinis hin, die Juden der italienischen Zone auszuliefern. (s. 21.8.42) “Anscheinend sei diese aber bisher noch nicht an die Armee an Ort und Stelle gegeben worden. Scheinbar treibe die 2. Armee unter General Roatta eine eigene Politik.” (ADAP, Serie E, Bd. III, Nr. 310)\n//\nNachtrag vom 24.09.1942\n▪️Transport aus Wien mit rund 1.300 Menschen nach Theresienstadt.\n▪️Das Oberkommando der Wehrmacht teilt mit, daß aufgrund einer Entscheidung Hitlers Soldaten die Heiratserlaubnis mit Frauen, die früher mit einem Juden verheiratet waren, zu verweigern ist. (Walk, S. 388)\n//\nQuelle: http://www.holocaust-chronologie.de/chronologie/1942/september.html",
    "owner": {
      "id": "WCvKFQOJZ9Nps46QU5naiw==",
      "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
    },
    "likes_count": 29,
    "answers": []
  },
  {
    "id": 17947704550547279,
    "created_at": 1632563830,
    "text": "viel Erfolg und sei vorsichtig",
    "owner": {
      "id": "Zz3YzMd04kiC7LpVwRT17Q==",
      "username": "-Sbo-ixehnp1IlLqxg4IFw=="
    },
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 17900978390245800,
    "created_at": 1632562005,
    "text": "Ich hoffe, dass deine Kontakte alle vertrauensvoll sind.",
    "owner": {
      "id": "4InFk9XZuECWuShLo5Wk6g==",
      "username": "cffCHqPRLDJ0z8o09fTZgw=="
    },
    "likes_count": 13,
    "answers": []
  },
  {
    "id": 17903209085193272,
    "created_at": 1632561577,
    "text": "Sei vorsichtig!",
    "owner": {
      "id": "tnBsaS2xtusVblSPxuJF5g==",
      "username": "JDpteZrQcKl_14mrhHaqUA=="
    },
    "likes_count": 26,
    "answers": [
      {
        "id": 18134663854214309,
        "created_at": 1632561741,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Werde ich sein! Aber gegen herkömmliche Besuche dürfte nichts einzuwenden sein, oder? Die Inhalte meiner Gespräche wird nur mein Gegenüber erfahren…",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 38
      }
    ]
  },
  {
    "id": 17905859963060940,
    "created_at": 1632561234,
    "text": "😃 Knöpfe! Das ist eine sehr gute Idee!",
    "owner": {
      "id": "4Ko8vbOLC9g6FCrEKGtRbw==",
      "username": "H7KmzuTymVSSnFVg4fW_Aw=="
    },
    "likes_count": 20,
    "answers": [
      {
        "id": 17938563367626842,
        "created_at": 1632563125,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Ja, es funktioniert ganz gut. Eure Ideen waren aber auch ganz schön einfallsreich!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 12
      },
      {
        "id": 17932970560724262,
        "created_at": 1632790196,
        "text": "@tRAetuaFCRcZAT0adXVqUw== du legst die Knöpfe auf die Orte, die du besuchen möchtest und kannst dir so eine Route zurecht legen - oder du siehst wie weit oder wie nah die Orte zueinander stehen. Wenn du die Knöpfe entfernst, sieht niemand mehr, welche Punkte du dir angeschaut hast. Darum geht es Sophie: keine Spuren zu hinterlassen.",
        "owner": {
          "id": "4Ko8vbOLC9g6FCrEKGtRbw==",
          "username": "H7KmzuTymVSSnFVg4fW_Aw=="
        },
        "likes_count": 0
      },
      {
        "id": 17881385945470689,
        "created_at": 1632771279,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Wie funktioniert das mit den Knöpfen? 🤔",
        "owner": {
          "id": "lePVWjS1DInGGK8w30fRPw==",
          "username": "cROSYkmJqwWI39PzvsFA_A=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 18259222345025963,
    "created_at": 1632561211,
    "text": "Liebe @tRAetuaFCRcZAT0adXVqUw== , ich verstehe das mit den Knöpfen nicht ganz 🤔 Aufnähen wäre ja schon auffällig, Kreise drum herum ziehen oder Löcher durchstechen ebenso. Wie funktioniert dein Trick? Liebe Grüße",
    "owner": {
      "id": "VZoDSckv0PggltBSEiL0_g==",
      "username": "ZyHpDI_sAo6wWeTJvfxs-w=="
    },
    "likes_count": 11,
    "answers": [
      {
        "id": 18062845657295583,
        "created_at": 1632561692,
        "text": "@tRAetuaFCRcZAT0adXVqUw== solange die Karte auf einer Fläche liegenbleibt, wahrscheinlich einfach drauflegen",
        "owner": {
          "id": "2zti10GKBzPoSGrIH43DIA==",
          "username": "Wk5yc1whDMDG1lRpJffzuQ=="
        },
        "likes_count": 6
      },
      {
        "id": 17957408254460753,
        "created_at": 1632565368,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Ah, jetzt hab ich das verstanden, danke und viel Erfolg bei deiner Reise!🙌",
        "owner": {
          "id": "VZoDSckv0PggltBSEiL0_g==",
          "username": "ZyHpDI_sAo6wWeTJvfxs-w=="
        },
        "likes_count": 0
      },
      {
        "id": 17884640924394611,
        "created_at": 1632562556,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Beim Planen meiner Reise behalte ich mit den Knöpfen die Übersicht. Es sollen schon mehrere Stationen werden. Wenn ich fertig bin mit meiner Planung, dann nehme ich sie wieder weg. Würde ich die Knöpfe aufnähen, könnte man ja die Einstiche sehen...",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 15
      }
    ]
  },
  {
    "id": 17890479272395859,
    "created_at": 1632560563,
    "text": "Wer kommt alles mit?",
    "owner": {
      "id": "te0skmfhjuzEEODHrePjNg==",
      "username": "ML76PwKuRj4z5Q4VNQvs6Q=="
    },
    "likes_count": 1,
    "answers": []
  }
]