[
  {
    "id": 17876949764528869,
    "created_at": 1632058711,
    "text": "Ich bekomme heute noch Gänsehaut,wenn ich mich an die Erzählung von meiner Mutter über eine Bahnfahrt erinnere. Ich glaube sie war auf dem Weg zu ihrem ältesten Bruder,der mit schweren Verbrennungen im ganzen Gesicht,sodass er nie mehr die Augen richtig schließen konnte,irgendwo in einem Lazarett lag.\nAls sie in den Bahnhof von Kassel einfuhr,sah sie wie Leichen weggeräumt und auf einen Lastwagen geworfen wurden,weil kurz vorher ein Angriff stattgefunden hatte.Danach hat sie einen Stopp in Würzburg eingelegt.Die Züge fuhren ja unregelmäßig.Als ich ,mittlerweile Studentin in Würzburg ,mit ihr an der alten Uni vorbei lief,sagte sie:,,Da oben im Hörsaal habe ich übernachtet und bin zum Glück am nächsten Tag gleich früh wieder aufgebrochen .Am Abend wurde die Stadt von diesem fürchterlichen Luftangriff mit Brandbomben heimgesucht,der diesen wahnsinnigen Feuersturm entfacht hat.Durch die Sogentwicklung wurden auch entfernt stehende Personen einfach hilflos ausgeliefert ins Feuer gezogen.Irgendwo festhalten zwecklos.Sie hat wirklich einen Schutzengel gehabt.Sirenen haben ihr auch  später immer Unbehagen bereitet.",
    "owner": {
      "id": "VeSx6th5sEtUcHlEi3L5bQ==",
      "username": "wi78hsNX2-y9OgPOG_r-nQ=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17929748275701019,
    "created_at": 1631290608,
    "text": "Meine Mutter hat mir erzählt, das es, obwohl schon einige Jahre nach Kriegsende,  passiert  ist, das sich mein Opa beim Familienausflug in der Frankfurter Innenstadt plötzlich mit einem Hechtsprung in einen Hauseingang geschmissen hat, nachdem unerwartet ein sehr tief fliegendes Flugzeug über den Köpfen geflogen kam. Das war ein ehemals lebensrettender Reflex. Alle sollen gelacht haben. Aber wie bitter war das!",
    "owner": {
      "id": "whwyczwz4mznXmqKvnPjEw==",
      "username": "o5_oLBpX9MoHwql91zK82Q=="
    },
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 17920148365897232,
    "created_at": 1631200823,
    "text": "Gestern Mittag um 12 Uhr wurden bei uns die Sirenen in der Stadt getestet- passiert regelmäßig. Kenne ich. Aber diesmal war ich direkt davor. Sofort kam die Gänsehaut und der Gedanke wie froh ich sein kann, dass ich nichts negatives direkt damit verbinde und die Hoffnung, dass es meinem Kind auch so gehen darf.",
    "owner": {
      "id": "VqpU4uwOINRcKTngZH5TTw==",
      "username": "gMm27IChxPjC8_aMEYtofA=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17926739293780457,
    "created_at": 1631177768,
    "text": "😢",
    "owner": {
      "id": "rayHWOSYDTROJiAvz_yKKw==",
      "username": "oO9_noKVranPEZuDppLpjw=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17958523927477774,
    "created_at": 1631168727,
    "text": "Meine Großtante ist bei der Sirene auf das Dach hoch und hat dann auf im Auge mit einem Piloten Kontakt gehabt. Das hat sie bis zu ihrem Tod 2017 immer wieder erzählt. Unheimlich wenn man bedenkt wie niedrig dieser geflogen sein muss damals. 😳😔",
    "owner": {
      "id": "-1fcK_ktJceqx5UG6QBQMQ==",
      "username": "JBTlFTODLPJSjVz2uJbjxw=="
    },
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 18092941402276539,
    "created_at": 1631151789,
    "text": "Meine Omi ist in Berlin am Alex groß geworden, wurde 3x verschüttet. Konnte danach nie Aufzug fahren oder in engen Räumen sein. Auch Menschenansammlumgen waren ein Problem. Und als älteste Tochter musste sie die Mutter unterstützen, Essen organisieren. Keine unbeschwerte Kindheit. Trotzdem war sie ein unglaublich fröhlicher und politisch interessierter Mensch.",
    "owner": {
      "id": "SU9ChueLzs9LOvBhSv9oug==",
      "username": "xxy1pWocgPkvYbVABlHDMA=="
    },
    "likes_count": 24,
    "answers": [
      {
        "id": 17931693580724039,
        "created_at": 1631205809,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Danke, dass du deine berührende und persönliche Geschichte mit uns teilst! Wir freuen uns immer über Anekdoten aus der Community. Liebe Grüße!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 9
      }
    ]
  },
  {
    "id": 17970867340433748,
    "created_at": 1631142142,
    "text": "Im Februar 1945 ist meine Mutter mit mir von der Ostsee bis nach Bayern geflohen. Ich war gerade 2 Jahre alt geworden. Beim Ertönen der Sirenen habe ich auch später noch gerufen: \"Runter, runter, Bunker, Bunker\", erzählte mir meine Mutter.",
    "owner": {
      "id": "ilGIM8AmqdPhL8d__CKN0w==",
      "username": "PXxhlWUMigIX_6Hj-zCzzw=="
    },
    "likes_count": 13,
    "answers": [
      {
        "id": 17884234382376637,
        "created_at": 1631205774,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Vielen Dank für das Teilen deiner persönlichen Geschichte!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 3
      }
    ]
  },
  {
    "id": 17928415084739886,
    "created_at": 1631115950,
    "text": "Meine Mama ist 1939 in Berlin geboren. Sie gingen oft in den Bunker. Mama haben die vielen Lichter am Himmel gefallen 🙁 \nWar keine schöne Kindheit ..",
    "owner": {
      "id": "9btLB6iBCoWXYt8qoNsAdA==",
      "username": "FrS7RUa9fQvEUQUFGyG_8g=="
    },
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 18169632346197623,
    "created_at": 1631111649,
    "text": "Meine Großtante ist jedes Jahr an Silvester durchgedreht und wollte sich unter dem Bett verstecken - Zeit ihres Lebens, auch noch zig Jahre nach dem Krieg 😢",
    "owner": {
      "id": "k6yuPCJDhcX3ZfdcvAd7_w==",
      "username": "jfH9GzR2bDShEHLVS5VT5A=="
    },
    "likes_count": 4,
    "answers": [
      {
        "id": 17931811846712583,
        "created_at": 1631168050,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Das hat meine Oma auch erzählt. So traurig, dass an diese Generation gar nicht gedacht wird, wenn alle feiern wollen und Raketen in die Luft jagen..",
        "owner": {
          "id": "j06Eyjp1ryEE5tdpqkL2oA==",
          "username": "g2TslGiEkEDBj8uKkmO2iA=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17997018952366388,
    "created_at": 1631106151,
    "text": "Ich kann mich noch gut an eine Geschichte meiner Oma erinnern. Sie erzählte mir mal, das sie und ihre Familie abends ängstlich im Haus saßen und einen dunkeln Mann auf das Haus zukommen sahen. Alle hatten furchtbare Panik vor diesem Mann bis schließlich eine von ihnen erkannte, dass es ihr Vater war, der gerade von der Front schwer verwundet mit einer schusswunde in der linken Brust, zurück kam. Sie versorgten ihn so gut es eben ging. Leider hat er es dennoch nicht geschafft. Noch heute bekomme ich eine Gänsehaut wenn ich an diese Geschichte denke. Der Blick meiner Oma, wie er in die Vergangenheit verschwand als sie das so erzählte. Ihre Stimme, der Ton. Sie war ganz und gar in Erinnerungen versunken. Und auch ich konnte keinen Ton rausbringen. Ich starrte sie nur an, hörte zu und war und bin bis heute geschockt über diese Erinnerungen und die Stärke, die sie einfach auch als Person ausmacht.",
    "owner": {
      "id": "Dipz-6GfA4AWUUc8RyN94A==",
      "username": "Oj0HVtUB-cL_KBDiexnq1g=="
    },
    "likes_count": 8,
    "answers": [
      {
        "id": 18193055494119962,
        "created_at": 1631109861,
        "text": "@tRAetuaFCRcZAT0adXVqUw== oh 😢",
        "owner": {
          "id": "QurU3FxtMrLTUi73rgfFjg==",
          "username": "-CQ6G23Gah8kMvVvtMccHQ=="
        },
        "likes_count": 0
      },
      {
        "id": 17997951805364640,
        "created_at": 1631126884,
        "text": "@tRAetuaFCRcZAT0adXVqUw== das ist einfach so unglaublich. Sowas kann man sich gar nicht vorstellen. 😢",
        "owner": {
          "id": "wtRY5wnGv3Cq2v9CfQwyXQ==",
          "username": "Qh-SMSGp9l5WXi_PXU82dQ=="
        },
        "likes_count": 1
      },
      {
        "id": 17931096592724161,
        "created_at": 1631120319,
        "text": "@tRAetuaFCRcZAT0adXVqUw== sehr schade aber auch absolut nachvollziehbar.  Die Erinnerungen sind bestimmt schmerzhaft.",
        "owner": {
          "id": "Dipz-6GfA4AWUUc8RyN94A==",
          "username": "Oj0HVtUB-cL_KBDiexnq1g=="
        },
        "likes_count": 2
      },
      {
        "id": 17929698199706912,
        "created_at": 1631127065,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ja das denke ich auch 👍",
        "owner": {
          "id": "wtRY5wnGv3Cq2v9CfQwyXQ==",
          "username": "Qh-SMSGp9l5WXi_PXU82dQ=="
        },
        "likes_count": 1
      },
      {
        "id": 17898571877266609,
        "created_at": 1631116688,
        "text": "@tRAetuaFCRcZAT0adXVqUw== meine Großeltern gehören für mich zu den stärksten Menschen dieser Welt. Sie haben trotz aller Schicksale nie verlernt zu lieben und zu lachen. Ich bin ihnen sehr dankbar. Wir können so vieles von ihnen lernen. Ich höre Ihnen einfach so gerne zu, wenn sie von früher erzählen. Keine Doku könnte das besser als sie",
        "owner": {
          "id": "Dipz-6GfA4AWUUc8RyN94A==",
          "username": "Oj0HVtUB-cL_KBDiexnq1g=="
        },
        "likes_count": 4
      },
      {
        "id": 17892355004351541,
        "created_at": 1631114909,
        "text": "@tRAetuaFCRcZAT0adXVqUw== oh Gott,wie traurig schrecklich .Damals musste man weitermachen, es gab nichts,was einem half.",
        "owner": {
          "id": "Zv5pEzZYmGJD75nXotFwdg==",
          "username": "mZ8brqEjf41Jen8aQuotcA=="
        },
        "likes_count": 1
      },
      {
        "id": 17880633497450836,
        "created_at": 1631118646,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Ich kann keinen mehr Fragen,auch zu Lebzeiten, haben meine Eltern kaum vom Krieg erzählt.",
        "owner": {
          "id": "Zv5pEzZYmGJD75nXotFwdg==",
          "username": "mZ8brqEjf41Jen8aQuotcA=="
        },
        "likes_count": 1
      },
      {
        "id": 17871755126561369,
        "created_at": 1631127018,
        "text": "@tRAetuaFCRcZAT0adXVqUw== nein wirklich nicht. Und da können wir auch mehr als froh drüber sein",
        "owner": {
          "id": "Dipz-6GfA4AWUUc8RyN94A==",
          "username": "Oj0HVtUB-cL_KBDiexnq1g=="
        },
        "likes_count": 2
      }
    ]
  },
  {
    "id": 17952407665507562,
    "created_at": 1631104730,
    "text": "Meine Mutter hatte 13 Geschwister, 1 Bruder gefallen, 2 Brüder und 2 Schwestern in Kriegsgefangenschaft😰. Wie schlimm muss das für meine Oma gewesen sein😔, da sie auch noch 2 Kinder im Alter von 1 und 3 Jahren verloren hat, leider hab ich meine Oma nie kennengelernt, da sie schon mit 59 Jahren gestorben ist. Aber mit wieviel Liebe meine Mutter und ihre Geschwister von ihr erzählt haben, muss es eine tolle Frau gewesen sein. Wenn meine Mutter vom Krieg  erzählt, bekomme ich immer Gänsehaut, aber nur diese Generation kann uns noch davon erzählen. Schrecklich das es in vielen Ländern noch so ist und die Menschen soviel ertragen müssen",
    "owner": {
      "id": "lx5ZalLTbEZBhBGXsz0W9w==",
      "username": "Iw0jR6fSlX5D8EiHjnW8Kw=="
    },
    "likes_count": 5,
    "answers": []
  },
  {
    "id": 18242084581070776,
    "created_at": 1631096681,
    "text": "Wir, die wir glücklicherweise keinen Krieg erleben mussten, können uns nicht ansatzweise vorstellen, wie es damals gewesen sein muss. Ständig um sein Leben fürchten zu müssen - schrecklich! Meine Mutter hat erzählt, dass es ihr als Kind  nach Einschlag einer Bombe in ihrem Garten wortwörtlich die Sprache verschlagen hat. Sie konnte lange Zeit nicht mehr flüssig sprechen. Die notwendigen Verdunkelungen sitzen ihr noch so in den Knochen, dass sie heute sehr wenig sparsam mit Strom umgeht. In allen Räumen Festbeleuchtung. Sie hat sich geschworen, nie mehr im Dunkeln zu sitzen. Mir ist es rätselhaft, wie diese Generation ihre Traumata überwinden konnte. Psychologischen Beistand hatten sie ja damals nicht",
    "owner": {
      "id": "bvsgIaHN8EHSd9aF4KVSCA==",
      "username": "fRJEF2LXoWAL7iGFk66mgA=="
    },
    "likes_count": 26,
    "answers": [
      {
        "id": 18011714467341125,
        "created_at": 1631163702,
        "text": "@tRAetuaFCRcZAT0adXVqUw== das kann ich nur bestätigen. 😞",
        "owner": {
          "id": "N5X2thS-5DmmsNJqosw0ww==",
          "username": "LG2EE1WhqRoBRdzXrebIxA=="
        },
        "likes_count": 2
      },
      {
        "id": 17953291498474264,
        "created_at": 1631113164,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ja, das stimmt. Traumata koennen sich in den Genen verankern und werden dann vererbt. Das ist wirklich Wahnsinn, ich konnte es kaum glauben, es ist korrekt, was du sagst.",
        "owner": {
          "id": "1aTxV1dAn0-y9T1fgtuqig==",
          "username": "3e6wFyGSKu2TpKG5Lm1g5Q=="
        },
        "likes_count": 6
      },
      {
        "id": 17941416778528622,
        "created_at": 1631109494,
        "text": "Die konnten ihre Traumata auch nicht oder nicht ganz überwinden😢. Ich habe gelesen, dass sich manche Sachen, Ängste z.B. sogar auf die nächsten Generationen übertragen konnten.",
        "owner": {
          "id": "QurU3FxtMrLTUi73rgfFjg==",
          "username": "-CQ6G23Gah8kMvVvtMccHQ=="
        },
        "likes_count": 4
      }
    ]
  },
  {
    "id": 17940545875593186,
    "created_at": 1631096512,
    "text": "😔 😶",
    "owner": {
      "id": "ns0fA-6iWpjtfwF2ad10SQ==",
      "username": "J-TokTCUVhmw-GRHzm9ntw=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17900033930113958,
    "created_at": 1631095717,
    "text": "Wie viele Traumatisierte muss es deswegen heute noch geben ... 😢😢😢",
    "owner": {
      "id": "OxdHR0qvjtXnzIWYQqNQGg==",
      "username": "D7AXcnP-4xe80pfOpuv2XA=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 18130028458227209,
    "created_at": 1631094766,
    "text": "Wie grausam, dass nicht für jeden ein sicherer Schutz vorhanden war bzw. bestimmten Personengruppe dieser verwehrt wurde 😒",
    "owner": {
      "id": "HI1of7exA21I424KAAoO0A==",
      "username": "tGSwScc182R0UP48rEJ7og=="
    },
    "likes_count": 7,
    "answers": []
  },
  {
    "id": 17921632858755884,
    "created_at": 1631094140,
    "text": "Meine Großtante kann heute mit 92 Jahren nicht in Aufzüge, enge Räume etc. Sie war als Kind 3 Tage verschüttet in einem Keller 😢 wie schrecklich das gewesen sein muss, kann und will ich mir nicht vorstellen.",
    "owner": {
      "id": "szB3Fv3f11GvdiOQPwOE0A==",
      "username": "jEcaSZlL4MpKiNdp-Z4qcQ=="
    },
    "likes_count": 16,
    "answers": [
      {
        "id": 17964248824458147,
        "created_at": 1631129017,
        "text": "@tRAetuaFCRcZAT0adXVqUw== die Arme",
        "owner": {
          "id": "77suPV_hajbMBzrjc4ICwA==",
          "username": "_Xnkadok_plwOGxAVUs85g=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 18168639961198858,
    "created_at": 1631093666,
    "text": "Es tut mir leid, Können Sie bitte in Zukunft eine Englische Übersetzung einstellen? Danke Schön",
    "owner": {
      "id": "leEMYgEEkzlcdpAYwGoCCA==",
      "username": "zygmURFoSwZUqDy-8vcL8w=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17946372223526679,
    "created_at": 1631093039,
    "text": "Diese Luftangriffe müssen die Hölle gewesen sein.",
    "owner": {
      "id": "OkAJNUURFYxKx2dHssfW2A==",
      "username": "Ri1EEWNMJecvKsVQr3OGPw=="
    },
    "likes_count": 7,
    "answers": []
  },
  {
    "id": 17926163116751399,
    "created_at": 1631092895,
    "text": "Danke für dieses ganze mediale Projekt, es ist großartig gemacht und ich denke, es wird viele, gerade jüngere Menschen noch richtig schockieren und aufrütteln. 🙌❤️",
    "owner": {
      "id": "M4N8Wu6LP4O0LpUy0X-teQ==",
      "username": "-sbKSvd67s8ADpnnXc51VA=="
    },
    "likes_count": 6,
    "answers": []
  },
  {
    "id": 17850573323635128,
    "created_at": 1631092825,
    "text": "Meine Urgroßeltern hatten einen Obst- und Gemüseladen in Hamburg. Meine Urgroßmutter hat den Laden komplett alleine geschmissen, weil mein Urgroßvater in einer Kaserne in Harburg stationiert war - nur zum Kartoffeln verladen half er, dafür fuhr sie mit dem LKW alleine den Weg nach Harburg und ließ ihren Gatten vom Dienst befreien, zur Versorgung der Bevölkerung. Das passierte häufiger und als er eines Tages vom Kartoffen verladen zurückkehrte, war er der Einzige überlebende seiner Einheit, weil in der Zwischenzeit die Harburger Kaserne ausgebombt wurde. Das ist ein wichtiger Baustein unserer Familiengeschichte.",
    "owner": {
      "id": "yMuy2aieBaPYS9fYkUfr-Q==",
      "username": "p1fGglMbdbJ_GyYhGlA8tg=="
    },
    "likes_count": 89,
    "answers": [
      {
        "id": 17920559350787345,
        "created_at": 1631105685,
        "text": "@tRAetuaFCRcZAT0adXVqUw== 😱🙊",
        "owner": {
          "id": "Dipz-6GfA4AWUUc8RyN94A==",
          "username": "Oj0HVtUB-cL_KBDiexnq1g=="
        },
        "likes_count": 0
      },
      {
        "id": 17869945289585685,
        "created_at": 1631264270,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Das zu lesen gibt mir Gänsehaut. Was unsere Vorfahren alles durchgemacht haben. Ein Wahnsinn.",
        "owner": {
          "id": "6FgTEUxwwLkHyNxK2gc6DA==",
          "username": "M8w88hWsrCiPjxZ1PA_CFg=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17855680532604028,
    "created_at": 1631092611,
    "text": "Ein Luftschutzgesetz, das alle Maßnahmen zur Vorkehrung, Warnungen etc vorsah, wurde bereits 1935 erlassen.\n„Doch (auch schon direkt nach der Machtergreifung, zB) bereits am 5. August 1933 (versuchten) die Nazis die Münchner Bevölkerung mit einem bizarren Schauspiel auf die kriegerische Aggression der Zukunft vor(zubereiten): Während Hitler-Jungen und SA-Aktivisten die Straßen der \"Hauptstadt der Bewegung\" säumten, eifrig mit der Sammelbüchse für den eben gegründeten Reichsluftschutzbund warben und Flugblätter über das richtige Verhalten bei Luftangriffen verteilten, kreisten über der Innenstadt eigens gecharterte Flieger: Gegen 10.45 Uhr warf das erste Flugzeug über dem Stachus mit Sand gefüllte Papierbomben ab. Ihre Aufschrift: \"Luftschutz ist Selbstschutz\". Gleichzeitig ertönten Sirenen, der Verkehr kam zum Erliegen und SA-Männer mit Gasmasken gingen zusammen mit der Feuerwehr daran, die Bomben zu \"entschärfen\".\nOben auf dem Rathausbalkon verfolgten, wie die Zeitungen berichten, die neuen braunen Herren der Stadt mit ihren Behördenleitern zufrieden das propagandistische Spektakel. Die Botschaft war unmissverständlich: Luftschutz, das war etwas, was bald für jeden Bürger im \"Dritten Reich\" wichtig, überlebenswichtig werden sollte. Und darauf sollte die Bevölkerung hier wie in anderen Teilen des Reiches vorbereitet werden.\nDas galt auch für die Münchner Schüler, die mit speziellen Übungen für das richtige Verhalten bei Luftangriffen gedrillt und auf die Verteidigung der \"Heimatfront\" vorbereitet werden sollten.\nAm 28. Juni 1938, die Zeichen standen bereits auf Krieg, organisierte das Stadtschulamt für rund 90 000 Schüler eine eigene Luftschutzübung. Zugleich bereiteten die Schulbehörden Jugendliche in Kursen auf den Umgang mit Gasmasken und Feuerpatsche vor. In den Berichten an das Stadtschulamt fassten die NS-Erzieher ihre Arbeit freudig zusammen: \"Durch die Schüler ist die Notwendigkeit und der Wert einer derartigen Schulung auch in die Familien getragen worden, die dem Luftschutzgedanken oft nicht entgegenkommend gegenüberstehen\".",
    "owner": {
      "id": "WCvKFQOJZ9Nps46QU5naiw==",
      "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
    },
    "likes_count": 18,
    "answers": [
      {
        "id": 17970014752441651,
        "created_at": 1631092645,
        "text": "Ein anderer Bericht ließ keinen Zweifel an dem propagandistischen und kriegsvorbereitenden Charakter der Übung: \"Soldatische Strammheit und jugendlicher Frohsinn machten die Tage zu einem inneren und äußerlichen Erlebnis, so dass der Zweck der Schulung sicher erreicht wurde\".\nAber Anspruch und Wirklichkeit nationalsozialistischer Politik klafften wie in vielen Bereichen auch im Luftschutz weit auseinander. Zwar hatte ein amtlicher Gefahrenzonenplan aus dem Jahr 1937 die \"Hauptstadt der Bewegung\" zur \"luftgefährdeten\" und \"luftempfindlichen\" Stadt erklärt. Doch für einen drohenden Krieg aus der Luft war München denkbar schlecht vorbereitet. Von den geplanten 169 öffentlichen Lutzschutzräumen waren Ende Oktober 1939, wenige Wochen nach dem deutschen Überfall auf Polen, gerade einmal 34 fertig gestellt. Und auch sie waren mit ihrem Platz für 50 bis 200 Personen alles andere als ausreichend. Noch aber wog man sich in München wie anderswo in Süddeutschland in Sicherheit. Das aber sollte sich rächen.“",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 8
      },
      {
        "id": 17938305256608104,
        "created_at": 1631092672,
        "text": "Quellen:\n\nGesetz: http://download.gsb.bund.de/BBK/BBKNV193507.PDF\n\nhttps://www.merkur.de/lokales/regionen/drum-michl-guck-luft-138468.html",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 8
      },
      {
        "id": 17854520465630755,
        "created_at": 1631129312,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Danke für die guten und lehrreichen Ergänzungen. Super",
        "owner": {
          "id": "77suPV_hajbMBzrjc4ICwA==",
          "username": "_Xnkadok_plwOGxAVUs85g=="
        },
        "likes_count": 2
      }
    ]
  },
  {
    "id": 17888708300398982,
    "created_at": 1631092457,
    "text": "schrecklich 😟",
    "owner": {
      "id": "xL2ArKuHnGQUTQJFqwphdg==",
      "username": "GqEcgFzMa0y7TIM1xonD1Q=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 18008362672341778,
    "created_at": 1631092439,
    "text": "Eure Kommentare zerreißen mir wirklich das Herz 💔 Fast jeder kennt/kannte Zeitzeugen und Zeitzeuginnen, dieses Grauen ist nicht lange her und noch so nah... Wie es dazu kam und was passierte, darf niemals, NIEMALS vergessen werden 😢",
    "owner": {
      "id": "LZAkP7KzYVIq6GYDxqa46A==",
      "username": "O-LHRGKauah3KYlk1K0LBw=="
    },
    "likes_count": 16,
    "answers": []
  },
  {
    "id": 17921519998863876,
    "created_at": 1631092173,
    "text": "Mein Vermieter, der leider gestorben ist, hat immer erzählt wie es im Keller war als die Sirene losging. Dass sie sich zusammengekauert und immer gehofft haben, dass nichts passiert. Aber auch dass sie nach ein paar Erschütterungen die Gewissheit traf, dass sie da unten nicht sicher sein würden, wenn die Bombe auf das Haus fällt. Als die Bombe das Nachbarhaus traf und das Dach in Brand setzte, rannten alle Männer aus der Nachbarschaft aus ihren Kellern, kletterten mit Äxten aufs Dach und schlugen gemeinsam das Stück ab, das brannte, während die Bomben weiter fielen, um das Haus ihres Nachbarn zu retten. Wenn man aufs Dach geht, kann man die Stelle heute noch sehen. Es war unwirklich das von ihm als Zeitzeugen zu hören, wie er es erzählt hat, kann es keine Doku erzählen.",
    "owner": {
      "id": "J2bIUOWvTtpTsiPFU0Fm2g==",
      "username": "Frf61XFvUEFMFyCDyG8ZGQ=="
    },
    "likes_count": 26,
    "answers": []
  },
  {
    "id": 18003055195329741,
    "created_at": 1631092083,
    "text": "😮 Ich glaube, das sind Zeiten, die sich gerade unsere jüngeren Generationen in Deutschland kaum vorstellen können. Zum Glück. Lassen wir es auch nie wieder dazu kommen! Leider ist es aber in vielen Regionen dieser Welt auch heute noch brutale Realität. Ich gratuliere zu Eurer Beitragsreihe auf Instagram, um die bedenklichen und schrecklichen Ereignisse der Zeit und des Lebens von Sophie Scholl möglichst „nah“ zu dokumentieren! Ein sehr kreatives Geschichts-Projekt 👍🏻!!",
    "owner": {
      "id": "aTKIei-nDIHzTjfUxOMdAw==",
      "username": "BCAofGEhZmojjhFCKvOcyw=="
    },
    "likes_count": 33,
    "answers": []
  },
  {
    "id": 17907591311115059,
    "created_at": 1631091322,
    "text": "Mein Vater hat seine Mutter und beider Brüder beim Bombenangriff auf Hamburg verloren - er war zufällig an dem Tag nicht zu Hause und kam zurück, ohne Haus und ohne Familie. Sein Vater war an der Front.",
    "owner": {
      "id": "kAGHvYb8fUdcIn2eCeg9OQ==",
      "username": "SL1th3FZkHOBPIL85tliTw=="
    },
    "likes_count": 21,
    "answers": [
      {
        "id": 18039534439305948,
        "created_at": 1631091421,
        "text": "😰😰😰😰das ist so furchtbar !!!",
        "owner": {
          "id": "08-ZSlwWqA9YcxR551wDrw==",
          "username": "U8c4--7kLufzByYzzWwpyQ=="
        },
        "likes_count": 5
      },
      {
        "id": 18021108172320587,
        "created_at": 1631114548,
        "text": "😢",
        "owner": {
          "id": "Zv5pEzZYmGJD75nXotFwdg==",
          "username": "mZ8brqEjf41Jen8aQuotcA=="
        },
        "likes_count": 0
      },
      {
        "id": 17936041486590403,
        "created_at": 1631093721,
        "text": "Un-vor-stell-bar. 😢",
        "owner": {
          "id": "uiQDrU5uUUYEDq6BiEtK7w==",
          "username": "-6cQr6F7Bc2SF_yUmCErYQ=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17938073005563074,
    "created_at": 1631087829,
    "text": "Dieser dämliche Krieg. Echt mal.😓",
    "owner": {
      "id": "0JGy1vW9l58a9uf5oEdpLw==",
      "username": "kaLhFxgcO_vBDDvxpYIEDw=="
    },
    "likes_count": 5,
    "answers": []
  },
  {
    "id": 17935047556600163,
    "created_at": 1631086927,
    "text": "Meine Mutter war mit 7 Jahren alleine Zuhause, als drei Häuser weiter die Schule bombardiert wurde. Noch heute zickt sie bei jedem Knall zusammen. Das war 1945, kurz vor Kriegsende.",
    "owner": {
      "id": "N2t-p45ptZdIhadhdxwk3Q==",
      "username": "kn3cyjHtMdCQWiOmqFxyog=="
    },
    "likes_count": 74,
    "answers": [
      {
        "id": 18003502927329830,
        "created_at": 1631089754,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Vielen Dank, dass du deine Erfahrungen mit uns teilst! Berichte von solchen Erlebnissen sind wichtig, um den Schrecken des Krieges für nachfolgende Generationen zumindest ansatzweise begreifbar zu machen.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 65
      }
    ]
  },
  {
    "id": 18167004274094266,
    "created_at": 1631084995,
    "text": "Der erste Satz den meine 1943 in Stuttgart geborenen Tante sagen konnte, war \"Snell snell in Kella\" (Schnell, schnell in den Keller).",
    "owner": {
      "id": "A8gceWRHopNIn3OGqw-D6g==",
      "username": "lnxEJRpPRsb94GbgEMs4zg=="
    },
    "likes_count": 69,
    "answers": [
      {
        "id": 17946543103536823,
        "created_at": 1631104505,
        "text": "@tRAetuaFCRcZAT0adXVqUw== 💔😥",
        "owner": {
          "id": "tXpdt3BQY-U3g_DfXzSj3Q==",
          "username": "z0WCQAIgRe3yJ2b_0aTh1A=="
        },
        "likes_count": 3
      },
      {
        "id": 17863479935554766,
        "created_at": 1631107663,
        "text": "@tRAetuaFCRcZAT0adXVqUw== mein Papa, geboren 1939 in Stuttgart, hat mir letztens im Urlaub beim Anblick eines kleinen 2 jährigen Mädchens gesagt \"In dem alter bin ich in den Luftschutzkeller gerannt\".",
        "owner": {
          "id": "ulQjm9Kq8zhJAkxT1pmb9g==",
          "username": "YUyKMS4BkQFQFZj5Ppb3SA=="
        },
        "likes_count": 8
      }
    ]
  },
  {
    "id": 18254304004016295,
    "created_at": 1631083524,
    "text": "Meine Oma zuckte Zeit ihres Lebens bei dem ertönen einer Sirene zusammen 😢 und auch meine Schwiegermutter bekommt Angst wenn sie eine hört 😢 Unfassbar was das mit den Menschen gemacht bzw. in ihnen ausgelöst hat 😢",
    "owner": {
      "id": "4pGcQ_V_QcA-OfleqPRS5g==",
      "username": "k27vNh8cnzrh1-M3hxZdsw=="
    },
    "likes_count": 43,
    "answers": [
      {
        "id": 18006836455343474,
        "created_at": 1631117367,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ist bei meiner Oma genau so.",
        "owner": {
          "id": "wxR3LpjSWj_BVPlw-RLR9A==",
          "username": "vujuufBajnHy22B5M4GD0g=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17897397020166732,
    "created_at": 1631083179,
    "text": "Ich werde immer ein bißchen belächelt, wenn ich sage, daß ich - mit meinen 51 Jahren - beim Erklingen von Sirenen den Reflex habe, in den Keller zu gehen, aber die Erzählungen meiner Großeltern von den Bombardierungen waren für mich als Kind so plastisch, so echt, daß ich bis heute das Gefühl habe, mich selbst an diese Kriegssituationen zu erinnern... Was gut ist, denn mit dem Aussterben der Zeitzeugen verblassen die Schrecken des Krieges beinden nachfolgenden Generationen, und das ist gefährlich und macht unsensibel.",
    "owner": {
      "id": "NVr250Q2aBgnamksRLwaMw==",
      "username": "7b0mgAwJFcfmAo0Qor7hig=="
    },
    "likes_count": 175,
    "answers": [
      {
        "id": 18142276894201599,
        "created_at": 1631138943,
        "text": "@tRAetuaFCRcZAT0adXVqUw== geht mir ähnlich. Unsere Generation stand seinerzeit mehrfach unmittelbar vor der Apokalypse ohne das wir es wußten. Bei Probealarmen habe ich mich immer gefragt wo ich in unserem Keller am sichersten bin..",
        "owner": {
          "id": "hpmD5Lf7N682_2PmnZvMcg==",
          "username": "dQVfynykursSQqzusvJxTg=="
        },
        "likes_count": 1
      },
      {
        "id": 18005417626345375,
        "created_at": 1631104907,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Ich kenne auch eine Frau, die als Einjährige Angriffe mitbekommen hat und obwohl sie es damals nicht bewusst mitbekommen hat, schreckt sie bei Feuerwerk zusammen.",
        "owner": {
          "id": "jyXIo0azGLVAM6ZJqwh04A==",
          "username": "MNnaolWUwpq4TY4BbqCiLw=="
        },
        "likes_count": 4
      },
      {
        "id": 17940414961598618,
        "created_at": 1631099603,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ich auch, mit 47 bekomme ich seit ich denken kann, richtig Panik und Stress, wenn ich Sirenen höre bzw eher hörte, hier gibts keine mehr. Das hat sich tief eingebrannt und dabei bin ich so glücklich, nie einen Krieg erlebt zu haben. Unvorstellbar, wie es Kriegsopfern gehen muss 😢 (egal, aus welchem Land)",
        "owner": {
          "id": "GI4wkuZacoQKuINx-lYslA==",
          "username": "HcnU26-VcdqfPvxzsNkVYA=="
        },
        "likes_count": 6
      },
      {
        "id": 17933625154612465,
        "created_at": 1631086006,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Eine Großtant von mir reagiert auch schon bei Krankenwagen etc. Lange hat sie sich gewundert, bis sie ein Gespräch mit ihrer älteren Schwester hatte, die auch von den Warnungen vor Luftangriffen sprach. Seit dem kommt sie mit der Beklemmung besser zurecht.",
        "owner": {
          "id": "SkxR46zjalRQMJyBt2k4Pw==",
          "username": "rs4SxmfeTbfheGso6KggOA=="
        },
        "likes_count": 7
      },
      {
        "id": 17927232790784131,
        "created_at": 1631118541,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Mein Opa (1933) und beginnen im Moment diesen Instagramaccount mit seinen Bildern und Erinnerungen zu füllen, damit nichts in Vergessenheit gerät. In nächster Zeit wird jeden Tag ein Beitrag erscheinen.",
        "owner": {
          "id": "aMCO_Xwy6OZOw3qy7_Egag==",
          "username": "G9H3G14cvTpyauk5Jtmj7w=="
        },
        "likes_count": 4
      },
      {
        "id": 17926613968694614,
        "created_at": 1631089353,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Mir geht's genauso.  Gleiches Alter.  Ich finde,  mit zunehmendem Alter wird es schlimmer.  Meine Mutter sagt heute noch in bestimmten Nächten: es riecht nach Fliegerangriff. Es ist unsere Aufgabe,  diese Schrecken des Krieges weiter zu geben.  Aber ehrlich gesagt weiß ich nicht,  wie .",
        "owner": {
          "id": "CATLVjpITboZENFX8P-v7A==",
          "username": "jv4uq0dsiHc3qV9Owgx0jw=="
        },
        "likes_count": 13
      },
      {
        "id": 17908903810982637,
        "created_at": 1631105562,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ich kann mich deiner Aussage anschließen. Mir geht es sogar mit 26 so. Die Geschichten meiner Oma sind mir so präsent. Wir dürfen niemals vergessen was damals passierte!",
        "owner": {
          "id": "Dipz-6GfA4AWUUc8RyN94A==",
          "username": "Oj0HVtUB-cL_KBDiexnq1g=="
        },
        "likes_count": 3
      },
      {
        "id": 17906492186119222,
        "created_at": 1631088585,
        "text": "@tRAetuaFCRcZAT0adXVqUw== mir geht es genauso, mit 45. Wenn hier die Sirene für die Feuerwehr angeht, zucke  ich immer zusammen. Als ich Kind war wurde das immer wieder erzählt.",
        "owner": {
          "id": "XIEMHBAEsldwpD_SACr-Lg==",
          "username": "tC3y9hn2z8EMWRuf3DPpYQ=="
        },
        "likes_count": 9
      },
      {
        "id": 17905700747137415,
        "created_at": 1631089794,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Meine Mutter lag als Baby beim Angriff auf Dresden im Wäschekorb im Keller und vermutet dennoch, dass ihre Angst vor Gewitter auch damit was zu tun hat.",
        "owner": {
          "id": "azqpasTWcQzuNYV-PIFr-g==",
          "username": "RJ2icWsqIh4jw7XFkBbFTA=="
        },
        "likes_count": 9
      },
      {
        "id": 17898766454272584,
        "created_at": 1631083298,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Ich weiß genau, was du meinst. Geht mir ähnlich.",
        "owner": {
          "id": "K32gqhvl1qg69cGUxEVVNg==",
          "username": "TSebSLOEgPy8NL6L2upYQg=="
        },
        "likes_count": 9
      },
      {
        "id": 17890716416382043,
        "created_at": 1631126397,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Das ist eine so tolle Idee!",
        "owner": {
          "id": "NVr250Q2aBgnamksRLwaMw==",
          "username": "7b0mgAwJFcfmAo0Qor7hig=="
        },
        "likes_count": 2
      }
    ]
  },
  {
    "id": 17872375064547921,
    "created_at": 1631081745,
    "text": "😢",
    "owner": {
      "id": "Q1HqNg4ZEFbgWba9fcqJTg==",
      "username": "zWf4UDoklrG8XkpqOcG9Ew=="
    },
    "likes_count": 4,
    "answers": []
  },
  {
    "id": 18093333292274371,
    "created_at": 1631081651,
    "text": "😢 Die Oma meines Freundes konnte Zeit ihres Lebens beim Probealarm nicht alleine sein und auch mich schaudert es bei diesem Ton, obwohl er uns natürlich vor anderen Dingen warnt. Dennoch ist es wichtig, heute zur Warnung vor Gefahren wieder mehr Sirenen zu installieren.",
    "owner": {
      "id": "azqpasTWcQzuNYV-PIFr-g==",
      "username": "RJ2icWsqIh4jw7XFkBbFTA=="
    },
    "likes_count": 56,
    "answers": [
      {
        "id": 17968919101418444,
        "created_at": 1631083246,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Das war bei meiner Oma auch so. Bei jeder Sirene und auch bei kreisenden Flugzeugen oder Hubschraubern hat sie sich sehr gefürchtet.",
        "owner": {
          "id": "SrNIddpQsJ7SS_TVqVlPfg==",
          "username": "pjhW8yDVd2luQDqTEmQCsA=="
        },
        "likes_count": 11
      },
      {
        "id": 17897896775153795,
        "created_at": 1631128890,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Ich hatte 2 Jahre lang einen syrischen Flüchtling als Untermieter. Wenn er einen Hubschrauber hörte und/oder sah, ist er total zusammengezuckt. Er war aus Al Hazaka. Krieg ist immer scheiße",
        "owner": {
          "id": "77suPV_hajbMBzrjc4ICwA==",
          "username": "_Xnkadok_plwOGxAVUs85g=="
        },
        "likes_count": 6
      }
    ]
  },
  {
    "id": 17919939298802108,
    "created_at": 1631081059,
    "text": "❤️",
    "owner": {
      "id": "lm0D9_b7ZKUAyalhNIf-eg==",
      "username": "RqvAmY05QCR-MiExt1rFnA=="
    },
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 17916406132841457,
    "created_at": 1631081027,
    "text": "Hat Göring nicht gesagt er wolle Meier heißen wenn je ein Flugzeug über Berlin erscheint?",
    "owner": {
      "id": "2iE0b2Q8Zv8AbtRn94XViw==",
      "username": "ksIeJjW2LgrefhNSEAkPOQ=="
    },
    "likes_count": 13,
    "answers": [
      {
        "id": 18143624785205096,
        "created_at": 1631086036,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Göring hat so vieles gesagt. Er würde Großbritannien aus der Luft zerstören und die eingeschlossene 6. Armee in Stalingrad aus der Luft versorgen. Er litt an totaler Selbstüberschätzung. 😅",
        "owner": {
          "id": "mFgs8IthlD_I1aHRpe4aNQ==",
          "username": "TnOG3eviZeuIRpFdBZ6K_A=="
        },
        "likes_count": 9
      },
      {
        "id": 17897225270178582,
        "created_at": 1631088075,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Deshalb nennt der Berliner Volksmund die Tarnnetze über den Straßen und Plätzen ja auch spöttisch \"Herrmann Meiers Baldachin\"! 😃",
        "owner": {
          "id": "NVr250Q2aBgnamksRLwaMw==",
          "username": "7b0mgAwJFcfmAo0Qor7hig=="
        },
        "likes_count": 8
      }
    ]
  },
  {
    "id": 17930157730681828,
    "created_at": 1631080917,
    "text": "#TeamSoffer ⁠⁠Ab 1942 ertönten die Luftsirenen in Großstädten häufiger. Menschen mussten sich dann in Kellern oder den zu wenig vorhandenen Luftschutzbunkern in Sicherheit bringen. Dieser Schutz wurde der jüdischen Bevölkerung und Zwangsarbeiter*innen verwehrt.",
    "owner": {
      "id": "9rICyTfoSV8xPafAZ0Xo0w==",
      "username": "hib4mKmHA-vgwtwb0Q_04A=="
    },
    "likes_count": 298,
    "answers": [
      {
        "id": 18166704679197416,
        "created_at": 1631082626,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ... Ergänzungen stets lesenswert - bemerkenswert,...",
        "owner": {
          "id": "a_BkCtOs61iXlGNqzUsZKg==",
          "username": "CwxUkKYY3uUn8AQXrM2CrQ=="
        },
        "likes_count": 21
      },
      {
        "id": 17907267257121550,
        "created_at": 1631106331,
        "text": "@tRAetuaFCRcZAT0adXVqUw== 😢",
        "owner": {
          "id": "bBC_Upv6Qcscs28Fd5jRiQ==",
          "username": "q7zefvHKf8S6tRnEhtBMxQ=="
        },
        "likes_count": 0
      },
      {
        "id": 17890160828496954,
        "created_at": 1631082886,
        "text": "@tRAetuaFCRcZAT0adXVqUw== In diesen Tagen feiern unsere jüdischen MitbürgerInnen übrigens ihr Neujahrsfest! 🙏",
        "owner": {
          "id": "W2WjfnB-fuvAmVldKFobHA==",
          "username": "PHzf68YhoOfgIkPlfUV6Zg=="
        },
        "likes_count": 34
      },
      {
        "id": 17851309823636657,
        "created_at": 1631088114,
        "text": "@tRAetuaFCRcZAT0adXVqUw==  in meiner Grundschule gab es auch so einen Luftschutzbunker. Uns wurde das damals auch erklärt👏",
        "owner": {
          "id": "BXSag_zUD-AfEY3-GYmtKA==",
          "username": "Wg-IpnFFiJo1GnhHIqTtoQ=="
        },
        "likes_count": 4
      }
    ]
  }
]