[
  {
    "id": 17870585405536225,
    "created_at": 1629203043,
    "text": "Und während das Bild hier unbeabsichtigt Assoziationen zu den Bildern aus Afghanistan auslöst, finde ich den eigentlichen Bezug zum Thema des Accounts erschütternd: Damals waren es andere Staaten, die die in Deutschland Verfolgten nicht aufnahmen und sie so in den Tod zurückschickten. Heute sind \"wir\" es, die selbst diejenigen nicht aufnehmen, die nun in Lebensgefahr sind, weil sie uns unterstützt haben. Sogar die heutigen Begründungen der Staaten, warum sie nicht aufnehmen, ähneln denen 1938 auf der Konferenz von Evian.",
    "owner": {
      "id": "BgHwq7d7GwT4br6aRwD6iA==",
      "username": "J73HYFZEN1cUbwDvddKTIQ=="
    },
    "likes_count": 2,
    "answers": [
      {
        "id": 17917695169881787,
        "created_at": 1629207317,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Genau das! Ich dachte, dass der Account eigtl auch auf tagesaktuelles Geschehen Bezug nehmen wollte. Das Thema Flucht/Aufnahme von Flüchtlingen war mehr oder weniger hier auf dem Kanal jetzt ja schon öfter Thema und hat durch die Situation in Kabul/Afghanistan jetzt ja wieder eine ganz neue hochaktuelle Brisanz bekommen (was am Mittelmeer passiert/Frontex etc will ich dadurch nicht klein reden). Da muss es doch was geben, wie man das aufnehmen kann. Die Flucht/Reise von Irma hat man ja auch untergebracht.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17922993913768369,
    "created_at": 1629198276,
    "text": "Sind diese geposteten Bilder tatsächlich von Sophie Scholl, habt ihr die angemalt oder selbst kreiert?",
    "owner": {
      "id": "hnaeXibkN-UB3MQhkOvGHg==",
      "username": "arZVd56T4UwicDjzK-7rYQ=="
    },
    "likes_count": 0,
    "answers": [
      {
        "id": 17944431826530228,
        "created_at": 1629205750,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Alle Illustrationen auf diesem Kanal stammen von der Illustratorin Édith Carron und sind meist Originalen Sophies nachempfunden. Die Originalzeichnung auf der dieser Post basiert ist im Archiv des Instituts für Zeitgeschichte München-Berlin zu finden und wurde 1989 in \"Sophie Scholl's Peter Pan & Wendy\" abgedruckt. Liebe Grüße!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 19
      },
      {
        "id": 17906057797984844,
        "created_at": 1629206074,
        "text": "@tRAetuaFCRcZAT0adXVqUw== vielen Dank für die ausführliche Antwort.",
        "owner": {
          "id": "hnaeXibkN-UB3MQhkOvGHg==",
          "username": "arZVd56T4UwicDjzK-7rYQ=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17879462969405063,
    "created_at": 1629196664,
    "text": "Der freie Fall im Traum bedeutet die Angst vor dem Verlust der Kontrolle. Und diese Kontrollabgabe der Meinungsfreiheit und vieles mehr im dritten Reich, symbolisiert dein Traum vom Fallen.",
    "owner": {
      "id": "lJSxfCoaDmb1cgJtiAp7jQ==",
      "username": "UZT3oQBcIZ0B1vJlzgIR0Q=="
    },
    "likes_count": 0,
    "answers": [
      {
        "id": 17905445672100066,
        "created_at": 1629205571,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Das ist sehr gut möglich. Ich habe bereits lang das Gefühl, die Kontrolle und meine Selbstbestimmung an dieses grauenhafte Regime abgegeben zu haben...",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 3
      }
    ]
  },
  {
    "id": 17960002294462737,
    "created_at": 1629195616,
    "text": "Mit 2 schon? 😮",
    "owner": {
      "id": "sIC9qV_5_BCP9i96-tP8Bw==",
      "username": "ptL62OA6nfpW0pAenBTzQQ=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17948108737514617,
    "created_at": 1629184215,
    "text": "Guten Morgen liebe Sophie, ich habe die Geschichte von Peter Pan erst entdeckt als ich sie meinen Kindern vorlas. Später sahen wir uns auch verschiedene Verfilmungen an, besonderes den Film \"Hook\" von 1991mit Robin Williams als Peter Banning / Peter Pan und Dustin Hoffmann als Captain Hook (eine Fortsetzung der eigentlichen Geschichte: Peter hat Nimmerland verlassen, ist erwachsen geworden und hat Wendy's Enkelin Moria geheiratet und mit ihr einen Sohn und eine Tochter. Beim einem Besuch bei Wendy entführt Hook Peters Kinder und Glöckchen holt Peter zurück nach Nimmerland, damit er seine Kinder retten kann.) haben meine Kinder geliebt. Wünsche dir einen wunderbaren und gesunden Dienstag 🙋‍♀️🌞😍.",
    "owner": {
      "id": "yyynItL9vewWH_OaTw1ByA==",
      "username": "ulv4i6u69STOK00-yCc8pA=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17944003750540692,
    "created_at": 1629183544,
    "text": "Sich die Phantasie eines Kindes im Laufe des Lebens erhalten zu können ist das Beste was einem passieren kann - 🤩🌈🌈🌈Hat Dich Kunst eigentlich schon immer interessiert liebe Sophie?",
    "owner": {
      "id": "7S6SR2IroZtjGwcE1-bmxA==",
      "username": "_yn4L_Qjcl6DVoWjO9X31A=="
    },
    "likes_count": 1,
    "answers": [
      {
        "id": 17920751326829424,
        "created_at": 1629186630,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Oh ja, die Leichtigkeit und Phantasie eines Kindes beizubehalten kann wohl auch die düstersten Situationen des Lebens erhellen! Die Kunst liebte ich schon immer. Eigentlich all die Künste! Das Schreiben, Zeichnen, Musizieren, ...",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 2
      }
    ]
  },
  {
    "id": 17917926742779227,
    "created_at": 1629182602,
    "text": "Ich wusste als ich Schülerin war gar nicht dass Du künstlerisch so begabt bist. Sowas lernt man nicht im Geschichtsunterricht. Gut dass es dieses Projekt gibt!! 👏👏👏👏",
    "owner": {
      "id": "8UYJ_McUmzE8ZAyYO5_ipg==",
      "username": "7TCpXS0Fof1gUHPfbwQyDQ=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17977622902408146,
    "created_at": 1629179301,
    "text": "@tRAetuaFCRcZAT0adXVqUw== P. Pan und seine Schattenseite",
    "owner": {
      "id": "D6WxgJcysdWEYkrrvNMv_Q==",
      "username": "FQ4HVMhJPCEzT2KumXm_IQ=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17906669812981004,
    "created_at": 1629179188,
    "text": "@tRAetuaFCRcZAT0adXVqUw== P. Pan und seine Schattenseite",
    "owner": {
      "id": "D6WxgJcysdWEYkrrvNMv_Q==",
      "username": "FQ4HVMhJPCEzT2KumXm_IQ=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17882234705349583,
    "created_at": 1629177297,
    "text": "Leider ist das nicht die Lösung. Kinderaugen sehen manchmal viel und Ihnen fehlen die Worte.",
    "owner": {
      "id": "d6rxejcqWY4WQK-6N79Y4Q==",
      "username": "QK3Q9rL8e0gfgIIkHudCbg=="
    },
    "likes_count": 2,
    "answers": [
      {
        "id": 18101767390260449,
        "created_at": 1629188094,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Ja, das beschreibt gut, was ich meinte",
        "owner": {
          "id": "d6rxejcqWY4WQK-6N79Y4Q==",
          "username": "QK3Q9rL8e0gfgIIkHudCbg=="
        },
        "likes_count": 0
      },
      {
        "id": 17984031241383314,
        "created_at": 1629187065,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Ich habe manchmal das Gefühl, Kinder sehen so viel mehr! Verstehen so viel mehr! Die kleinen Dinge des Lebens, Augenblicke, für die Erwachsenenaugen bereits viel zu getrübt sind. Doch leider wird ihnen nicht der Raum gegeben, sich zu offenbaren.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 5
      }
    ]
  },
  {
    "id": 18157200616160196,
    "created_at": 1629172414,
    "text": "❤️",
    "owner": {
      "id": "pkVgCcqiyAvO1wDzGEwPjg==",
      "username": "DjQ-XeuOrmACdn5zh4UnOw=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18179413282124947,
    "created_at": 1629161753,
    "text": "Als Kind konnte ich in meinen Träumen immer wieder oft fliegen, sogar andere Menschen retten und mit nach oben ziehen. Leider ist das schon lange vorbei. Wir müssen leider erwachsen werden und Verantwortung übernehmen. Wer sollte es sonst tun? Aber eine kleine Nische für Verrücktheiten muss man sich lassen, sonst könnte man den Horror auf der Welt nicht aushalten.",
    "owner": {
      "id": "ilGIM8AmqdPhL8d__CKN0w==",
      "username": "PXxhlWUMigIX_6Hj-zCzzw=="
    },
    "likes_count": 4,
    "answers": [
      {
        "id": 17887917077486391,
        "created_at": 1629187185,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Das klingt nach wirklich tollen Träumen! Sicherlich haben sie dir viel für dein Leben mitgegeben, Träume sagen so viel über die eigene Seele aus! Behalte dir all das bei!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17892586028199196,
    "created_at": 1629155571,
    "text": "Hast du das Buch selbst gelesen? Es ist ganz schön gruselig und Peter kann zwar fliegen, ist aber auch ziemlich gemein. Man sagt sogar, er tötet Verlorene Jungs... Eines Tages wird es Zeichner geben, die eine harmlosere Version davon für einen Film zeichnen, der sehr bekannt werden wird. Die ist dann auch für Kinder geeignet.",
    "owner": {
      "id": "fw9Splvbrw0kdnw1i2-aPg==",
      "username": "8mMX5KP2cSP3HoxwKZYDLQ=="
    },
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 18178796767133531,
    "created_at": 1629155299,
    "text": "Gibt es zu diesem Gedanken einen Beleg? Also der Frage ob immer Kind zu bleiben eine Lösung wäre (und dass sie glaubt aber dennoch im Widerstand zu sein)? Weil sie mit 12 Jahren ja begeistert dem BDM beitrat (und da ja auch nicht nur kurz äußerst engagiert dabei war)? Die Kindheit/Jugend ist eine wertvolle Zeit, aber je nach Umgebung auch kein Nimmerland… und Kinder reagieren dann auch nicht immer so wie wir es uns im Ideal gerne vorstellen…",
    "owner": {
      "id": "WCvKFQOJZ9Nps46QU5naiw==",
      "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
    },
    "likes_count": 2,
    "answers": [
      {
        "id": 18008044654338422,
        "created_at": 1629189559,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ja, das dachte ich mir auch! Und ich mein in Erinnerung zu haben, dass eine Historikerin gesagt hat, dass es von Sophie Scholl leider keine (überlieferten) Aussagen dazu gibt, wie sie ihre Zeit beim BDM in der Rückschau bewertete. Wenn ihr jetzt gerade diese Worte über diese Zeit in den Mund gelegt würden, wäre es schon äußerst, ja, schräg (danke für das Wort, das ich gerade nicht parat hatte:)) und Peter Pan ist noch dazu gerade auch ungefähr in diesem Alter (11-13)…\nHätte sie dies aber tatsächlich geäußert, würde das diesbezüglich ja eher kritische Frage aufwerfen..!?",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 1
      },
      {
        "id": 17933572786623107,
        "created_at": 1629184674,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Ja, ein solch über-romantisiertes Bild vom Kind klingt schräg: Sie hat doch selbst erlebt, dass Kinder diejenigen waren, die am leichtesten verführbar waren durch den NS, war selbst 7 Jahre, jahrelang teils fanatisch begeistert und über die Pflicht-Zeit hinaus engagiert... Wie soll so jemand auf die Idee kommen, dass man Kind bleiben und trotzdem \"im Widerstand\" sein kann? Also außer, wenn sie ihr eigenes Verhalten kein bisschen reflektiert hat. Das wäre echt interessant zu wissen, ob/wie sie auf diese Zeit (die ja erst 41 endete) zurückblickt und ob es auf die hier dargestellte Art geschah.",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17894339204323711,
    "created_at": 1629153187,
    "text": "🥺",
    "owner": {
      "id": "2EprurXZuVOqFiwd8FT_Xg==",
      "username": "uPwiX7k7_QdcEp-e89nJLA=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17879650076419920,
    "created_at": 1629150552,
    "text": "Nein",
    "owner": {
      "id": "DIPL9HP0mtx1_RAXOytyMw==",
      "username": "qhoV02NXCCPcsEYpJbxdwQ=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17898094877314163,
    "created_at": 1629150126,
    "text": "Ein Zitat von Erich Kästner: Nur wer erwachsen wird und ein Kind bleibt, ist ein Mensch.",
    "owner": {
      "id": "Yh88ZqMLBRZr2n7_MDiOeA==",
      "username": "LsU4CKLscEvhtgdqVS0IkA=="
    },
    "likes_count": 5,
    "answers": []
  },
  {
    "id": 17923221100775156,
    "created_at": 1629149848,
    "text": "\"Den Kindern gehört das Reich Gottes\" Jesus",
    "owner": {
      "id": "e1c7zYLh6ezMRUDdzS-RZQ==",
      "username": "JetADGEEn924kruaaBf0AQ=="
    },
    "likes_count": 6,
    "answers": []
  },
  {
    "id": 17928035545689027,
    "created_at": 1629149471,
    "text": "Vom Fallen habe ich auch schon oft geträumt. Ich glaube allerdings nicht, dass es etwas mit dem erwachsen sein zu tun hat. In meiner Erinnerung bin ich schon als Kind im Traum erschrocken, weil ich meinte zu fallen. Wichtig ist, dass wir das Kind in uns bewahren für die kleinen kostbaren Momente, die uns immer wieder begegnen, dann können wir auch heitere Träume haben, egal wie dunkel es um uns herum gerade ist. Sei lieb gegrüßt und träum was Schönes ♥️",
    "owner": {
      "id": "dUohmoagkR-axta0xRbwfw==",
      "username": "uvWwUmH8iK8f8DvRD3vs9Q=="
    },
    "likes_count": 5,
    "answers": []
  },
  {
    "id": 17908429984943811,
    "created_at": 1629149177,
    "text": "Ich habe gehört das Peter Pan die Kinder wenn sie sterben in den tot begleitet und alle Kinder im nimmerland schon tot sind",
    "owner": {
      "id": "mSCyfMdOkarVCMlsRalVWg==",
      "username": "4xx1DiRcB27xaY9D6MtQHA=="
    },
    "likes_count": 7,
    "answers": []
  },
  {
    "id": 17913815629859975,
    "created_at": 1629148793,
    "text": "Nein... Nein, ich denke nicht, obwohl man die Wünsche und Bedürfnisse von Kindern mehr Gehör schenken sollte.  Es heißt ja ,,Kindermund tut Wahrheit kund!\" Gib bitte nicht auf, ja? Ich glaube an dich und deine wunderbaren Freunde! Ich bin mir sicher, ihr werdet die Welt verändern... 💕🌈🌿🍀",
    "owner": {
      "id": "10NzvMLnjbhcGmhbVLLhXA==",
      "username": "83mLr_m-s48T9p1rlukZmg=="
    },
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 17892543542199960,
    "created_at": 1629148787,
    "text": "Man darf nicht verlernen, die Welt mit den Augen eines Kindes zu sehen. ❤️",
    "owner": {
      "id": "TDyJzXAewGUfmkXqRqH3Cg==",
      "username": "iC_963RHjPAZCaYyLXUhbA=="
    },
    "likes_count": 29,
    "answers": [
      {
        "id": 17851706222627227,
        "created_at": 1629149053,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Vielleicht sollte ich das nicht aus den Augen verlieren, obwohl ich immer als ebenbürtige Erwachsene behandelt werden will!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 32
      }
    ]
  },
  {
    "id": 17894250323181292,
    "created_at": 1629148664,
    "text": "das ist sicher nicht die Lösung, doch man darf als Erwachsener niemals vergessen, wie die Welt aus Kinderaugen aussieht. die meisten Menschen vergessen das. ich begebe mich mit Kindern gerne auf Augenhöhe, also runter auf die Knie und versuchen, die Sicht des Kindes nachzuvollziehen. ich weiß noch, wie ungerecht die Erwachsenen als Kind immer zu mir waren, weil sie nie mit mir auf Augenhöhe waren. ich möchte das besser machen, auch wenn ich sicher nicht sehr geschickt im Umgang mit Kindern bin.",
    "owner": {
      "id": "A6SPnLUgQz4dz87_9YRyig==",
      "username": "3Lri7y4IURwRCgPOV61qTg=="
    },
    "likes_count": 27,
    "answers": [
      {
        "id": 18127756267209315,
        "created_at": 1629149124,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Während meiner Ausbildung zur Kindergärtnerin wurde ich an diese Sichtweise sehr oft erinnert!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 12
      },
      {
        "id": 17904519107108827,
        "created_at": 1629190568,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Daran erinnert, weil das Erziehungsideal von u.a. Sophie Scholls Ausbildung zur Kindergärtnerin im Gegensatz zu \"gleiche Augenhöhe mit den Kindern\" bestand, oder? NS-Erziehung sah das Erlernen und die Erfahrung von Unterwerfung, Gehorsam, Gefühlskälte, u.a. zur Vorbereitung auf den Krieg vor.",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17896503587199526,
    "created_at": 1629148497,
    "text": "Wir können von den Kindern lernen, die kleinen Freuden des Lebens zu genießen. Einfach mal \"verrückt\" sein und durch die Pfützen hüpfen statt außenrum laufen, hat noch nie jemandem geschadet und manchmal ist danach alles ein bisschen leichter",
    "owner": {
      "id": "wvUZbgkhxciDx5LRiEKAEA==",
      "username": "2nESGzrbusakewM337ysNQ=="
    },
    "likes_count": 16,
    "answers": [
      {
        "id": 17895553730253058,
        "created_at": 1629149158,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Oh ja. Im Kindergarten war es auch immer eine Wonne, den Kleinen dabei zuzusehen.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 6
      },
      {
        "id": 17866103486518883,
        "created_at": 1629148866,
        "text": "@tRAetuaFCRcZAT0adXVqUw== genau!! als es letzten Winter geschneit hat, bin ich sehr glücklich in Schneehaufen gesprungen und habe Schneeengel gemacht und bin herumgetollt wie ein kleines Kind. auf dem Heimweg begegneten mir zwei ältere Menschen, die mitleidigen Blickes behaupteten, ich sei hingefallen! bloß weil ich voller Schnee war.",
        "owner": {
          "id": "A6SPnLUgQz4dz87_9YRyig==",
          "username": "3Lri7y4IURwRCgPOV61qTg=="
        },
        "likes_count": 7
      }
    ]
  },
  {
    "id": 17936873155592651,
    "created_at": 1629148475,
    "text": "😊 Ich bin völlig fasziniert, dass Du in dieser Zeit von Peter Pan sprichst.. und in #Nimmerland muss man nur an etwas glauben, damit es passiert. \nSchade, dass es in der Realität nicht ganz so einfach ist 😢",
    "owner": {
      "id": "RDti-bqpUP0xa8WbTQSZXg==",
      "username": "clvzchkfEWLl1D4CJ8hoFA=="
    },
    "likes_count": 6,
    "answers": []
  },
  {
    "id": 18126269038231139,
    "created_at": 1629148175,
    "text": "Noch ist es nicht bekannt, aber es wird ein Buch namens „der kleine Prinz“ geben. Die Erwachsenen verlieren darin irgendwann auf dem Weg ihre kindliche Freude und ersetzen sie oftmals durch Missgunst. Darum wird es sich u.a. handeln. Und auch um einen Fuchs. 🦊 🌹",
    "owner": {
      "id": "wShRCZGlTmKS2Rcsi-Jcyg==",
      "username": "oFBAMSrHf-RQGDW7C910CQ=="
    },
    "likes_count": 26,
    "answers": [
      {
        "id": 17912083054891042,
        "created_at": 1629156661,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Es ist schon geschrieben. In einem Jahr wird es in New York veröffentlicht.",
        "owner": {
          "id": "s-wogNZkRfvdMJHcFFB16A==",
          "username": "gQ56qBofHsrGEae5j3pu3g=="
        },
        "likes_count": 11
      },
      {
        "id": 17882198924356762,
        "created_at": 1629150428,
        "text": "@tRAetuaFCRcZAT0adXVqUw== und eine sehr starrsinnige Rose 😄🌹",
        "owner": {
          "id": "J7058MTSwnseCSI35b2ctA==",
          "username": "pqxz0lP3pydBXU8mNtzwPA=="
        },
        "likes_count": 10
      }
    ]
  },
  {
    "id": 17930925538639431,
    "created_at": 1629148138,
    "text": "Geistig ein Kind zu bleiben, ist nicht die Lösung, aber bringt eine gewisse Leichtigkeit ins Leben☺",
    "owner": {
      "id": "nmlzWUikX1urIzddKDVWaQ==",
      "username": "ywEZasLqgdz2eTs_Z1isBA=="
    },
    "likes_count": 8,
    "answers": []
  },
  {
    "id": 17889248054473925,
    "created_at": 1629148090,
    "text": "Liebe Sophie ich glaube wir sind alle tief in uns drinnen immer ein Kind. Selbst wenn wir immer älter werden, wird uns dieser Teil doch tief in uns drinnen immer begleiten. Aber schön wäre es definitiv für immer ein Kind zu bleiben😊",
    "owner": {
      "id": "g5tQYb2F_5IswHJ7-aWtaA==",
      "username": "wan4pxMgt5lzN6njHQEUWA=="
    },
    "likes_count": 5,
    "answers": []
  },
  {
    "id": 17930260534658544,
    "created_at": 1629148058,
    "text": "Gerade heute ein sehr unpassendes Bild 😢",
    "owner": {
      "id": "hWNHx4KZ5YDXRB8c9fcaeA==",
      "username": "FRrUjKzcTnKiU21Pcsyyyg=="
    },
    "likes_count": 5,
    "answers": [
      {
        "id": 18164607184093343,
        "created_at": 1629186230,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Dieser Gedanke kam mir auch einige Zeit nachdem ich die Frage gepostet hatte. Danke für die Antwort und fürs nicht-fertig-machen. Passiert leider so oft wenn man eine vermeintlich dumme Frage stellt.",
        "owner": {
          "id": "uQbb5-tHb2sNc7oUm8IJPA==",
          "username": "BrAUaQG93Nv36Jbf8aaQAw=="
        },
        "likes_count": 4
      },
      {
        "id": 17972573011423369,
        "created_at": 1629193618,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Ich finde, Nachfragen zeigen vor allem, dass die Person Interesse hat, Sachverhalte oder Assoziationen/Meinungen besser zu verstehen. Was zumindest ich immer super finde, weil es Grundlage eines echten Austauschs ist.",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 3
      },
      {
        "id": 17964056209425341,
        "created_at": 1629163123,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Warum?",
        "owner": {
          "id": "uQbb5-tHb2sNc7oUm8IJPA==",
          "username": "BrAUaQG93Nv36Jbf8aaQAw=="
        },
        "likes_count": 0
      },
      {
        "id": 17954466679509841,
        "created_at": 1633121245,
        "text": "@tRAetuaFCRcZAT0adXVqUw== in den Köpfen der Menschen wird viel getriggert. Das Bild  dort oben aber ist ja in einer vollkommen anderen Zeit entstanden . Ich glaube, man kann immer jemanden schlechte Gedanken mit irgend einem Posting machen , gerade weil Menschen viel erleben und auch durch die Medien wahrnehmen. Ich habe nicht einmal an diese schrecklichen Bilder gedacht und bin dankbar über diese schätze, die ihr hier postet ❤️",
        "owner": {
          "id": "zBaO3Lu6vcsFO2fb6OfFzQ==",
          "username": "ppbj8jiL8V-VatFD2pVNiQ=="
        },
        "likes_count": 0
      },
      {
        "id": 17940157840576351,
        "created_at": 1629182966,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Weil das Bild - fallender Mensch vor blauem Himmel - den Bildern ähnelt, die zeitgleich durch SoMe gingen: Diese zeigen, wie sich völlig verzweifelte Menschen in Kabul von außen an startende Flugzeuge klammern und dann natürlich nach dem Start aus großer Höhe in den Tod stürzten.",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 3
      },
      {
        "id": 17884931906335063,
        "created_at": 1629189951,
        "text": "@tRAetuaFCRcZAT0adXVqUw== @tRAetuaFCRcZAT0adXVqUw== @tRAetuaFCRcZAT0adXVqUw==  #TeamSoffer Danke für eure Hinweise. Wir betonen ausdrücklich, dass wir keinen Bezug zu den schrecklichen Bildern vom Flughafen in Kabul herstellen wollen und bedauern, dass negative Assoziationen entstanden sind.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 8
      },
      {
        "id": 17878748093424079,
        "created_at": 1629182245,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Danke!!! Genau das dachte ich auch, dachte aber, ich sei vllt. überkritisch.",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 3
      }
    ]
  },
  {
    "id": 17919298192750542,
    "created_at": 1629147929,
    "text": "Die Geschichte von Peter Pan ist wunderschön. Ich wäre auch gerne mal im Nimmerland. Ich glaube als Peter Pan wäre vieles leichter.",
    "owner": {
      "id": "TdiDULc5c0XISqJcw4iEKA==",
      "username": "Jzj08tCtY6nG7wDnru2cjw=="
    },
    "likes_count": 7,
    "answers": []
  }
]