[
  {
    "id": 17914443083200957,
    "created_at": 1645331524,
    "text": "😂",
    "owner": {
      "id": "J0FjZqLuPKRCO2XkF-fTNw==",
      "username": "_DebmXuq-HFSXZPFIX2AAw=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17941611685862134,
    "created_at": 1645092776,
    "text": "Danke für Eueren Mut 🙏",
    "owner": {
      "id": "jD51XlhrJ7hv5E5hXsvT_w==",
      "username": "-difkHtsIe73ZzxFdR0Zsg=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17943136255832584,
    "created_at": 1644995365,
    "text": "Ich hatte schon in der Grundschule einen Bezug zu den Geschwistern. Ich war auf der Grundschule Geschwister Scholl. Was ihr da jetzt auf die Beine gestellt habt. WOW 👏 man bekommt einen ganz anderen Eindruck und vorallem einen richtigen Kloß im Hals, weil man weiß was kommt.....",
    "owner": {
      "id": "kNRdN_ZvqDHz6L_DXhdyeA==",
      "username": "zLhI765JednyRVTAMxhyoA=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17965917286537573,
    "created_at": 1644922628,
    "text": "Ich Muss das in Sozialkunde lesen",
    "owner": {
      "id": "GohCRHDoklZ_8NTk2Bgd_A==",
      "username": "BaCLVwkgJIMPvnrpwjoEUg=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 18116774614277928,
    "created_at": 1644866484,
    "text": "Wir haben am WE die Wohnung meiner \"Schwiegeroma\" ausräumen müssen, dabei haben wir einen Karton voller Feldpost gefunden. Darunter war auch die schreckliche Nachricht, dass ihr Bruder gefallen ist 😢 \"Voller Trauer\".. \"schmerzlicher Verlust\" .. Und man möge doch stolz sein, dass er für das deutsche Vaterland sein Leben gegeben habe. Kann mir beim besten Willen nicht vorstellen, dass das ein Trost sein könnte. Es war sehr seltsam, diese 80 Jahre alten Briefe und Briefchen von Februar bis Mai 1942 zu lesen. Die alte Schrift hat es nicht einfacher gemacht. Gut zu wissen, dass es Menschen wie die Scholls gegeben hat, die gegen diesen Irrsinn kämpften. 💪🏻 Allerdings war auch eine Bescheinigung darunter, dass ein anderes Mitglied der Familie \"..völlig untauglich..\" für den Wehrdienst war. Ein kleines Schmunzeln ob der Formulierung war dann doch noch da.",
    "owner": {
      "id": "4oX-29F5RLHCXSrOfPLtGQ==",
      "username": "2DOCnNfIN_vkNN5LKZeM8A=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18002035321396952,
    "created_at": 1644848957,
    "text": "Danke für das tolle Prokekt! Obwohl ich seit vielen Jahren an den Büchern und Filmen zur \"Weißen Rose\" dran bin hat mir dieses Format die einzelnen Menschen- esonders Sophie- nochmal näher gebracht ....großes Lob an die \"Macher\" und die SchauspielerInnen.",
    "owner": {
      "id": "DXYoARjeuxvYFonBiCDkGQ==",
      "username": "nUWkP8jWbiTrCZ0UFNm5TQ=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17893622936495871,
    "created_at": 1644840429,
    "text": "Bitte seid vorsichtig!",
    "owner": {
      "id": "iNIIZOmZUY9dVhbvBlLt6g==",
      "username": "1Q8Lq5efOuQ9IAjQTRvlpQ=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17911026569250972,
    "created_at": 1644834967,
    "text": "Ich möchte immer schreiben, dass sie aufpassen sollen und die Flugblätter bloß nicht in der Uni ins Treppenhaus werfen. Ich möchte schreien. Nützt nur leider nichts mehr... 😢",
    "owner": {
      "id": "pIj00GvsB1MkMX0cAFfQ4w==",
      "username": "Ujv3c1dDYqCyojE7YWgxMA=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 18203903734124901,
    "created_at": 1644831468,
    "text": "Postet mal lieber Seite 5 der Flugblätter auf dem Sophie Scholl ihrem Antisemitismus und ihren wahren Beweggründen freie Bahn lässt. Ihr wolltet es doch so „authentisch“ wie möglich machen, dann zeigt auch die dunklen Seiten der Sophie Scholl. Außerdem warte ich auch noch auf Accounts mit den Namen „ichbinRosaLuxemburg“ „ichbinKarlLiebknecht“ oder „wirsindderkommunistischewiderstand“, aber das passt wahrscheinlich nicht ins Bild der Held*innen Propaganda, nein ihr bedient euch lieber einem jungen, politisch nicht aktivem Mädchen, dass ihr für eure Ikonisierung bis zum Ultimo ausschlachtet. Ihr seid es, die die Geschichte verdrehen und es so aussehen lasst, als wäre Sophie und ihr Freundeskreis die einzigen, die wirklich was gegen Faschos gemacht hätten, aber das stimmt nicht. Zumal sie auf die Idee erst kamen als der Krieg schon verloren war. Ihr wisst ja wann Stalingrad war und wann sich das Lauffeuer verbreitet hat, dass Deutschland den krieg verloren hat: richtig, dass war die Zeit als die weiße Rose aktiv wurde, weil sie dachten dass das deutsche Volk in der Welt den selben Ruf erhalten könnte wie das jüdische und verdammt sei. Das war alles, was sie im Sinn hatten - Siege Flugblatt Seite 5, welches ihr aber leider nicht postet, was würden denn die Leute von ihrer perfekten Sophie Scholl denken?",
    "owner": {
      "id": "XuZAy2fgnFH5B7rsrd7lPw==",
      "username": "pWQLlm1KOn69sxfUTQSq-A=="
    },
    "likes_count": 0,
    "answers": [
      {
        "id": 17919295757197950,
        "created_at": 1644844528,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ich finde es auch sehr bedauerlich und nicht gerechtfertigt, dass die Weiße Rose (und wiederum speziell Sophie Scholl) so oft im Fokus steht. Und, dass ein Großteil aller anderen Widerstandskämpfer:innen nahezu unbekannt sind. Auch kann ich nicht verstehen, warum die (politischen) Hintergründe/Beweggründe von Sophie und den anderen im Widerstand tätig zu werden hier so kurz kommen, aber die These, dass Mitglieder der Weißen Rose antisemitisch waren, wird kontrovers diskutiert. Und ich meine es bezieht sich auf Textstellen in den Flugblättern von einmal Hans Scholl und einmal Alexander Schmorell. Ob Sophie an der Formulierung der Flugblätter beteiligt war, davon ist meines Wissens nichts bekannt. Und die Flugblätter haben immer nur eine Vorder- und Rückseite. Was meinst Du mit Seite 5? Das 5. Flugblatt?",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17935562761940030,
    "created_at": 1644830122,
    "text": "\"was glaubt ihr passiert\"😢",
    "owner": {
      "id": "TDIQBVLpLRSpxgK65PQn0A==",
      "username": "jIqnqWNmE9FIi8y-Kd1aFQ=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17927937859967669,
    "created_at": 1644825685,
    "text": "Es ist so ein komisches Gefühl das es bald ,,vorbei\" ist. Dieses nah dran sein und miterleben ist super interessant, aber auch erschreckend und beängstigend.. Es ist schlimm zu wissen, das Tag ,,X\" bald da ist 😢 Finde das Projekt super gut und ich hoffe, das viele Menschen es mitbekommen!",
    "owner": {
      "id": "cT4q0XCssWmBxr4QlhSBig==",
      "username": "K_hie2AGnawO29wM2R0Mlg=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18211766836189603,
    "created_at": 1644824247,
    "text": "Als einer der das Glück hatte ein Nachgeborener zu sein möchte ich euch zurufen: Dank euch und eurer Verantwortung, die uns hier nach so langer Zeit noch Kraft und Mut gibt. Macht weiter so. Passt auf euch auf, so gut es geht. Ich bewundere euch.",
    "owner": {
      "id": "KdHq1ARur3MioVkVOKiEsg==",
      "username": "oydoQiUJvQ0j43XnwDZDug=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 18208118491131661,
    "created_at": 1644821123,
    "text": "Vom ersten Tag an folge ich Euch und bin gefesselt... vieles habe ich vertieft und mich belesen bzgl des Wirkens der Weißen Rose, der Geschwister Scholl.... DANKE, dass Ihr uns Geschichte, die niemals in Vergessenheit geraten darf, so lebendig und fesselnd dargestellt habt. Ich wünsch mir bitte mehr davon.",
    "owner": {
      "id": "LVEmD2qz-ZBNbcGLSp3JQw==",
      "username": "g6MheazJU5vLjGX-CVd9DA=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17930907578051132,
    "created_at": 1644795734,
    "text": "Was ich noch nicht verstehe ist warum gerade die Scholls so bekannt wurden. Offenbar gab es ja diverse Widerstandsgruppen. In der Schule zB ging es immer nur von Scholl und Anne Frank. Warum?",
    "owner": {
      "id": "JWPJzYYn5lcVdgK5vNbQDg==",
      "username": "uF-y9xHcDmBVzkEiVF8vVQ=="
    },
    "likes_count": 0,
    "answers": [
      {
        "id": 18033140401327573,
        "created_at": 1644824204,
        "text": "@ nadineknusperflocke Weil das eher konservativ orientierte sog. \"Bildungsbürgertum\" aus dem die Mitglieder der \"Weißen Rose\" stammten, besonders gut zur politischen Ausrichtung der BRD nach 45 passte. Die auch nach 45 einflussreichen Milieus sahen sich in der \"Weißen Rose\" repräsentiert - und konnten sich damit zum einen \"identifizieren\" und v.a. auch das eigene Ansehen verbessern, weil die \"Weiße Rose\" zu zeigen schien: Auch aus diesem Milieu ist Widerstand gegen den NS geleistet worden. \nDe facto war aber der Widerstand aus diesem Milieu besonders schwach ausgeprägt, d.h. andere, z. B. kommunistische, sozialistische, arbeiterbewegte und auch jüdische Gruppen größer und v.a. auch 10 Jahre früher aktiv. Sie hatten aber aus den genannten Gründen eine deutlich schlechtere Lobby in der Nachkriegs-BRD. Und bzgl. der jüdischen Gruppen hatte oft ja auch niemand, auch keine Angehörigen, überlebt, die hätten erinnern können.\nInnerhalb der kleinen Gruppe des \"bürgerlichen Widerstands\" hatten die Scholls das Glück mit Inge Scholl eine Schwester zu haben, die sich sofort nach 45 und super aktiv für die Erinnerung an ihre Geschwister engagierte.",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 5
      },
      {
        "id": 17950067491683165,
        "created_at": 1644824499,
        "text": "@tRAetuaFCRcZAT0adXVqUw== danke für die Ausführliche Antwort!",
        "owner": {
          "id": "JWPJzYYn5lcVdgK5vNbQDg==",
          "username": "uF-y9xHcDmBVzkEiVF8vVQ=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17952172780655330,
    "created_at": 1644793943,
    "text": "Sophie, wenn du wüsstest, du hättest nur noch 2 Wochen zu leben ... würdest du dann genau das auch tun, was du gerade jetzt tust, noch alles intensiver erleben wollen? Oder ...",
    "owner": {
      "id": "aYu33LaVV8B1I1Y2UWd8_A==",
      "username": "QMQIf95ateg6VXGEH1qenA=="
    },
    "likes_count": 1,
    "answers": [
      {
        "id": 17881353431560080,
        "created_at": 1644823208,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Sophie Scholl beendete ihr Verhör mit den Worten: \"Von meinem Standpunkt muss ich diese Frage verneinen. Ich bin nach wie vor der Meinung, das Beste getan zu haben, was ich gerade jetzt für mein Volk tun konnte. Ich bereue deshalb meine Handlungsweise nicht und will die Folgen, die mir aus meiner Handlungsweise erwachsen, auf mich nehmen.\"",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 2
      }
    ]
  },
  {
    "id": 17875961513636912,
    "created_at": 1644788163,
    "text": "It is always painful to read this paper. At one point they say: \"No threat can terrorise us, not even the shutting down of the institutions of higher learning\" (Kein Drohmittel kann uns schrecken, auch nicht die Schliessung unserer Höchschule\"). One week after writing this, three of the members of the group had been executed. They write as students, and the paper reminds me vividly those that I have so frequently find at the universities in the last forty years.\nThey probably know the real danger, but only reading this paper, the feeling we have is that they cannot imagine nothing worse than the shutting down of the faculties.\nGreat job with this page. I have recommended it to my contacts in Spain. Nowadays, language is not a problem, since with an automatic translator it is easy to follow it; but I guess that if there would be an English version will be better known outside Germany.\nAnd \"Die Weisse Rose\" is not only a German exemple of dignity; but also a universal reference for freedom, intelligence, courage and humanity",
    "owner": {
      "id": "cURGdmYnc2HIcr3HkbqodA==",
      "username": "sGtqLRtBdwQ-0X0_SLjPMA=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17928959431961184,
    "created_at": 1644788123,
    "text": "Ich habe vor in den nächsten Tagen an das Grab von Sophie Scholl zu gehen. Ist nicht so weit von meiner Wohnung  entfernt. Dann werde ich weiße Rosen niederlegen und sicherlich weinen müssen. Danke für eure Arbeit. Die Nachwelt vergisst euch nicht",
    "owner": {
      "id": "77suPV_hajbMBzrjc4ICwA==",
      "username": "_Xnkadok_plwOGxAVUs85g=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17915822789171857,
    "created_at": 1644786939,
    "text": "Ich lese das gerade und weiß einfach das nächste Woche Dienstag am 22., ein Tag nach meinem Geburtstag, der Tag ist an dem ja was schlimmes und ganz furchtbares mit Sophie passiert ist. Das bereitet mir schon Kummer. 😞💭",
    "owner": {
      "id": "le52v8es4V7N-sO84YAZuA==",
      "username": "3lbm9BWENZ-Td0Uw2UPtAg=="
    },
    "likes_count": 4,
    "answers": []
  },
  {
    "id": 18016499974367883,
    "created_at": 1644786221,
    "text": "❤️🙌",
    "owner": {
      "id": "rjsaVUewJxXSio08LTuY-Q==",
      "username": "e1NMUf8p14gV40wNjy_-lA=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17881449776623559,
    "created_at": 1644785444,
    "text": "Ich darf gar nicht daran denken, was baldgeschieht. Aber ganz wichtig ist, dass die Ideale und die Widerstandsbereitschaft der Weissen Rose immer fortbestehen- für alle Zeiten und überall. 🙌",
    "owner": {
      "id": "UWrxuQkmZmit6XTekR8DdA==",
      "username": "f37YR0DBPZNnCjxPDMjAKQ=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 18189468787194969,
    "created_at": 1644783762,
    "text": "😢 rolled project. Man wuenschte, Sophie und Hans zu warnen was kommt",
    "owner": {
      "id": "LQTbVlgu7Gbq0hOx1d7l7g==",
      "username": "w6hHLRs5SIu5BPJIBZEZUQ=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17918888276202444,
    "created_at": 1644781665,
    "text": "Liebes #TeamSoffer! Wenn Sofie wüsste, dass ihre Gedanken, Ideale und ihr mutiges Handeln fast ein Jahrhundert später in einem weitgehend friedlichen Europa nochmal von so vielen tausend Menschen gewürdigt und irgendwie miterlebt und nachgefühlt werden, wäre sie sicher stolz und froh. Danke für eure wertvolle Arbeit, das Andenken an diese bemerkenswerten jungen Menschen aufrecht zu erhalten. 💝",
    "owner": {
      "id": "Ub4ccfmBMa4zh0KV68zIrA==",
      "username": "x--sluG-6V_59efWdezuvA=="
    },
    "likes_count": 43,
    "answers": [
      {
        "id": 17884834049531797,
        "created_at": 1644785810,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Vielen herzlichen Dank für diese tolle Anerkennung!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 7
      }
    ]
  },
  {
    "id": 17884194620615688,
    "created_at": 1644781571,
    "text": "jeden tag fiebere ich mehr mit. am liebsten würde ich mich in den zug setzen, zu euch fahren und euch helfen! ❤️",
    "owner": {
      "id": "BSMbj1tnBb_IzDy-iTid0w==",
      "username": "EDWH09X7_mfxZl6H5BmFxg=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17917556279142136,
    "created_at": 1644781540,
    "text": "Man möchte sie warnen, da man selbst in der glücklichen Position ist, die Zukunft zu kennen 😔",
    "owner": {
      "id": "UW1azeYk4Ysu4D6IOcOM2A==",
      "username": "G4CtPnatnsN0i6rI7kRApg=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17876642657591213,
    "created_at": 1644781443,
    "text": "Es ist ein ganz mulmiges Gefühl da man ja weiß wie es endet...und trotzdem fiebert man mit und hofft..",
    "owner": {
      "id": "zh5RaJN5qFJ4kTK8QlUF6w==",
      "username": "gxsoVAlp5_R6U_oFJChVjw=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17972008525507498,
    "created_at": 1644781416,
    "text": "Das wird wohl einiges auf den Kopf stellen.\nIch könnte mir vorstellen ,das sich Befürworter möglicherweise erst einmal zurückhalten und abwarten wie die Allgemeinheit reagiert.",
    "owner": {
      "id": "h3L2p9ephK-4RdF6zBaO-A==",
      "username": "LBIADlYmk5c1HtXSgIc6zw=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17924071895042112,
    "created_at": 1644780776,
    "text": "Tätigkeitsbericht der Jüdischen Sozialen Selbsthilfe vom 13. Februar 1942 für den Zeitraum vom 1. November 1941 bis 31. Januar 1942\n\n[…] Zufolge der Androhung der Todesstrafe für das unbefugte Verlassen der jüdischen Wohnbezirke geriet die jüdische Bevölkerung allerorten in eine geradezu katastrophale Lage. Viele Einwohner der jüdischen Wohnbezirke, hauptsächlich aber Handwerker und Arbeiter, die früher ihren Unterhalt aus dem wirtschaftlichen Verkehr mit dem flachen Lande, bezw. mit den in der Umgebung gelegenen Städten und Städtchen bezogen haben, büßten alle Erwerbsmöglichkeiten ein, wodurch die Zahl der Hilfs- und Unterstützungsbedürftigen ins Unermeßliche anwuchs. In vielen Ortschaften ist die jüdische Bevölkerung außerstande, die allernotwendigsten Arzneimittel in den außerhalb der jüdischen Wohnbezirke gelegenen Apotheken anzuschaffen, was die Seuchenbekämpfung beträchtlich erschwert.\n\nAus manchen Ortschaften wurde über Fälle berichtet, daß Juden – trotzdem die Dritte Verordnung eine Aburteilung durch die Sondergerichte vorsieht – ohne Gerichtsverfahren erschossen werden.\n⤵️",
    "owner": {
      "id": "WCvKFQOJZ9Nps46QU5naiw==",
      "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
    },
    "likes_count": 2,
    "answers": [
      {
        "id": 18080831380294048,
        "created_at": 1644801280,
        "text": "@tRAetuaFCRcZAT0adXVqUw== 😢😭😭",
        "owner": {
          "id": "28Wd_AHxSuWqNU5zZNq0aQ==",
          "username": "j3HEmmGO78vpn_vYdd7pIA=="
        },
        "likes_count": 0
      },
      {
        "id": 17948177278701973,
        "created_at": 1644780792,
        "text": "Jüdische Wohnbezirke. \n\nHand in Hand mit den Beschränkungen der Bewegungsfreiheit der Juden ging die Errichtung jüdischer Wohnbezirke, wo es solche noch nicht gab. Dadurch wurde die Wohnungsnot unter den Juden bedeutend vergrößert. Schon früher hatten die Juden in den kleineren Ortschaften recht häufig keine Wohnungen, sie übernachteten in Scheunen und Kammern, und als sie mit Anbruch der kalten Jahreszeit dieselben nicht länger benutzen konnten, mußten sie Häuser beziehen, die vollständig leer waren und nicht einmal [einen] Küchenherd hatten. Nicht selten mußten sie jedoch noch in provisorischen Bretterbuden hausen und auf Dachböden nisten, da es nicht mehr gelang, sie in andere Wohnräume hineinzupferchen. Auch wo sie Wohnungen haben, sind sehr oft 2–3 Familien in einem Zimmer zusammengedrängt. […]\n\nDie jüdischen Siedlungen in den Dorfgemeinden wurden liquidiert und die Juden in die nächstgelegenen Ortschaften ausgesiedelt. Viele Juden, die in den Dörfern, sei es als Handwerker, sei es als Hirten, Hausknechte, Diener und dgl., bei Bauern Arbeit und Brot gefunden haben, mußten ihre Arbeitsstätten verlassen. Auch dadurch hat sich die Zahl der Erwerbs- und Mittellosen in den jüdischen Wohnbezirken zusehends vermehrt.\n\n[…] \n⤵️",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 3
      },
      {
        "id": 17946420973751157,
        "created_at": 1644780809,
        "text": "Lage der Aussiedler [aus anderen Gettos]. \n\nFast alle Aussiedler leben in überaus schweren Bedingungen. Besonders schwer leiden sie unter der Strenge des Winters, da sie förmlich nackt und barfuß sind. Es gibt unter ihnen zahlreiche Familien, die aus je 7 oder 8 Personen bestehen und kein einziges Paar Schuhe besitzen. Besonders peinlich sind die Zustände in den Aussiedlerasylen, wo es an Wäsche, Kleidung, Schuhwerk, Strohsäcken, Decken und Bettzeug, also so gut wie an allem fehlt. Die oft viel geringere Zahl der einheimischen Juden ist beim besten Willen nicht in der Lage, die Aussiedler, die nicht selten außerstande sind, das kontingentierte Brot zu bezahlen, zu beherbergen oder gar zu verpflegen. Viele Aussiedler liegen krank am Boden, in Fetzen, ohne ärztliche Hilfe, von Hunger und Kälte geschwollen. Als Folge dieser Notlage wächst die Sterblichkeit unter ihnen in bedeutendem Maße an. Auch in Ortschaften, wo sie bloß einen verhältnismäßig geringen Teil der Bevölkerung ausmachen, geben sie 90 % der Sterbefälle ab. Menschen in blühendem Alter erkranken plötzlich aus unersichtlichem Grunde an Fieber und gehen gewöhnlich nach einigen Tagen zugrunde. Selbst Personen von starker Konstitution, denen der kräftige Herzmuskel zur Überwindung des Fiebers verhalf und die ins Rekonvaleszentenstadium hinüber gerettet werden konnten, gehen elend zugrunde, da sie keine Nahrungs- und Erholungsmittel bekommen. […] \n⤵️",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 4
      }
    ]
  },
  {
    "id": 17892986276553837,
    "created_at": 1644780753,
    "text": "🗓 13.02.1943\n\n◼️ Griechenland\n\nDen Juden wird die Benutzung von Telefonen und öffentlichen Verkehrsmitteln verboten. Nach Einbruch der Dunkelheit ist ihnen das Betreten der Straßen untersagt. Bei unerlaubtem Verlassen ihres ständigen Wohnsitzes droht ihnen sofortige Erschießung.\n\n◼️ Frankreich/Auschwitz\n\nMit einem Transport aus dem Lager Drancy kommen 998 jüdische Menschen in Auschwitz an. 143 Männer und 53 Frauen werden in das Lager eingewiesen; 802 Menschen werden in den Gaskammern getötet. (Czech, S. 414)\n\n◼️ Nordafrika\n\nDie jüdische Gemeinde in Djerba, Tunesien, wird von den deutschen Besatzungsbehörden zur Zahlung von 10 Millionen Francs gezwungen.\n\n◼️ Bulgarien\n\nDas Auswärtige Amt an die deutsche Gesandtschaft in Sofia.\n\nDem bulgarischen Ministerpräsidenten soll mitgeteilt werden, daß man dringend abrate, auf den britischen Vorschlag zur Auswanderung jüdischer Kinder nach Palästina (s. 4.2.43) einzugehen. Es sei sonst zu befürchten, daß die Kinder \"zu 5.000 Propagandisten gegen unsere antisemitischen Maßnahmen erzogen würden\".\nEin Entgegenkommen würde von den Gegnern als Schwächezeichen ausgelegt und propagandistisch verwertet werden. \"Auch vertrüge sich eine derartige Maßnahme nicht mit unserer Politik gegenüber den arabischen Völkern.\" (ADAP, Serie E, Bd. V, Nr. 98, Fußnote)\n〰️\nhttp://www.holocaust-chronologie.de/chronologie/1943/februar.html",
    "owner": {
      "id": "WCvKFQOJZ9Nps46QU5naiw==",
      "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
    },
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 17938462612794718,
    "created_at": 1644779044,
    "text": "Tolles Projekt. Ich wünsche mir viel mehr solche Projekte über wichtige Personen aus der Geschichte. Hut ab für euer Engagement.👏",
    "owner": {
      "id": "5sA4spnvqyl49iicUasacA==",
      "username": "r7vHwHaqpLrUa_JyFvbN1w=="
    },
    "likes_count": 18,
    "answers": [
      {
        "id": 17940622219873879,
        "created_at": 1644785694,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Vielen herzlichen Dank!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 3
      }
    ]
  },
  {
    "id": 17956900084565691,
    "created_at": 1644778043,
    "text": "Es ist so beängstigend, diese Tage zu erleben. Wir wissen ja leider nur zu gut, wie es weitergeht 😢",
    "owner": {
      "id": "QqyLjVwzlWqrzBUaff_RjQ==",
      "username": "cux5lIGWtrg0atBA5O5lTQ=="
    },
    "likes_count": 5,
    "answers": []
  },
  {
    "id": 17945449219759814,
    "created_at": 1644777048,
    "text": "Wurde dieses flugblatt überhaupt noch verteilt? Oder wurden sie vorher verhaftet und niemand hat es je gelesen?",
    "owner": {
      "id": "6ejVxLyoOkQDu7Dntx1x4A==",
      "username": "PQZSRZTcGWaDgowQtnwn3g=="
    },
    "likes_count": 1,
    "answers": [
      {
        "id": 18279105439003604,
        "created_at": 1644782898,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ich meine mich zu erinnern, dass das sechste Flugblatt auf jeden Fall später auch von den Alliierten aus den Flugzeugen abgeworfen wurde. Inwieweit es vorher verteilt wurde weiß ich nicht mehr.",
        "owner": {
          "id": "qgZUsFJATz9ARn8W00aMlA==",
          "username": "QrTRC4oqJnAWvFRN05ibfA=="
        },
        "likes_count": 2
      },
      {
        "id": 17852526095707159,
        "created_at": 1644827476,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Ja, das Flugblatt wurde verteilt. Am 18. Februar 1943 werden Hans und Sophie Scholl dabei erwischt, wie sie die Flugblätter in ihrer Universität verteilen, woraufhin sie festgenommen und vier Tage später hingerichtet wurden.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 9
      }
    ]
  },
  {
    "id": 17933499361968846,
    "created_at": 1644776769,
    "text": "Wurde damals schon gegendert? \"Studierenden\" liest sich in dem Kontext irgendwie noch seltsamer.",
    "owner": {
      "id": "YkRdX0SQqhm3MbArCe0N6g==",
      "username": "WFJVx0osURuLJWUF9muhkQ=="
    },
    "likes_count": 0,
    "answers": [
      {
        "id": 17976488455486510,
        "created_at": 1644789371,
        "text": "@tRAetuaFCRcZAT0adXVqUw== sehr gut recherchiert, danke!",
        "owner": {
          "id": "YkRdX0SQqhm3MbArCe0N6g==",
          "username": "WFJVx0osURuLJWUF9muhkQ=="
        },
        "likes_count": 1
      },
      {
        "id": 17934839428941333,
        "created_at": 1644780670,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Der Begriff „Studierende“ wurde damals (und auch davor) durchaus auch verwendet; aus einem Schreiben des Reichsministeriums für Wissenschaft, Erziehung und Volksbildung (REM) an den Rektor der Universität Freiburg vom 11. 11. 1938: „inländischen jüdischen Studierenden bis zur weiteren Entscheidung die Teilnahme an den Vorlesungen und Übungen sowie das Betreten der Hochschule zu verbieten\". // zitiert nach: VfZ, von Olenhusen, Jahrgang Jahrgang 14, 1966 Heft 2",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17959577947595762,
    "created_at": 1644776612,
    "text": "@tRAetuaFCRcZAT0adXVqUw==  wird es ein ähnliches Projekt später geben?😍",
    "owner": {
      "id": "GNkGk68baq8QZuvERwCu9A==",
      "username": "MqNxB8lTs7UO1W-FGJuQNg=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17977493641452370,
    "created_at": 1644772726,
    "text": "Sophie ich habe Angst vor den nächsten 2 Wochen. Wenn ich nicht wüsste was passiert würd ich dir alles Gute wünschen aber die Realität und Geschichte holt dich leider ein zweites mal ein :(",
    "owner": {
      "id": "OMqbDSJCDdnZlcXf2z4E9g==",
      "username": "VSa-fuyV3NTRNvtsgZYlpg=="
    },
    "likes_count": 5,
    "answers": []
  },
  {
    "id": 18006033697388943,
    "created_at": 1644772346,
    "text": "Ich hoffe ihr könnt stoppen ess grade passiert .. auf allen Fronten sterben weiter Menschen , es werde weiter Menschen ermordet ! Es gibt keine grund mehr zu schweigen! Wir müssen so mutig sei wie ihr! Danke!!",
    "owner": {
      "id": "tjlOwMOP2j2tBKXt_RFJ0w==",
      "username": "rpvZ6Hyo9iHS0ndYYjrxFw=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18137049544252023,
    "created_at": 1644772218,
    "text": "Ich möchte Sophie so gerne warnen und ihr sagen, dass am 18.02. alles auffliegt. Es tut mir so leid, sie hier so engagiert zu sehen und dabei genau zu wissen, dass ihre Geschichte nicht gut ausgehen wird. Mir graut es vor der nächsten Woche. Sophie - Du bist so unglaublich stark, vielen Dank für Deinen Widerstand. Wir dürfen nie vergessen und müssen auch heute handeln.",
    "owner": {
      "id": "Kv-SMysQraCdGU16Ln2LBA==",
      "username": "Unsch7dtGcw0MjukM6G-1A=="
    },
    "likes_count": 9,
    "answers": []
  },
  {
    "id": 17918975321270668,
    "created_at": 1644771811,
    "text": "I was wondering how you could do all this and still go to college? Did you have time to learn for your exams? It would be suspicious if you didn’t go to exams or get bad marks.",
    "owner": {
      "id": "x7OjFKjY8N2DC990afu5WQ==",
      "username": "6lj3mMolpSkdy8u_hv0GQA=="
    },
    "likes_count": 0,
    "answers": [
      {
        "id": 17912754569223082,
        "created_at": 1644772212,
        "text": "@tRAetuaFCRcZAT0adXVqUw== according to Sophie‘s sister Elisabeth, she hardly studied. Elisabeth said that Sophie attended lectures but that was about it.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17899887260523197,
    "created_at": 1644771716,
    "text": "Die weiße Rose hat doch bestimmt viele Briefumschläge benötigt. Ist es nicht aufgefallen, wenn immer die gleichen Personen immer eine große Menge Briefumschläge gekauft hat? Oder war das zu diesen Zeiten eher \"banal\"?",
    "owner": {
      "id": "_wXoyctkeLtyt9RZHX7bMA==",
      "username": "kC9bf-zHPTxSguf-aO_WcA=="
    },
    "likes_count": 0,
    "answers": [
      {
        "id": 17862292064679046,
        "created_at": 1644772142,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Deswegen haben sie sie zu mehreren und in kleinen Mengen an unterschiedlichen Stellen besorgt.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 3
      }
    ]
  },
  {
    "id": 17913108263348148,
    "created_at": 1644771448,
    "text": "Hallo mein Name ist #Emmanuel Ich suche Arbeit und Job, bin Single ohne Kinder und suche eine ernsthafte, ehrliche Beziehung auf Vertrauensbasis\n WhatsApp: +22967920885 maurignonmahune@tRAetuaFCRcZAT0adXVqUw==",
    "owner": {
      "id": "iAN3kLS3cMbnRsYjdQ3YQQ==",
      "username": "0m4PxzQVO18ANad0g7MDXA=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17940661531881974,
    "created_at": 1644771424,
    "text": "Ich werde Euch auch vermissen....besonders Dich Sophie... 😢❤️ Der Kanal und die Umsetzung ist wirklich toll...sehr spannend. Besonders die junge Frau die Sophie darstellt macht es super und man fiebert jedes mal mit. Schaue immer keine der Storys zu verpassen.. 🙏👍🏻 Vielleicht kann sowas ja auch zu anderen Themen versucht/umgesetzt werden.",
    "owner": {
      "id": "-MM_5iQgbKWtXp694L3pBQ==",
      "username": "W-Il43NUo-AyKCWYIpOaxg=="
    },
    "likes_count": 33,
    "answers": [
      {
        "id": 17875513073634767,
        "created_at": 1644785436,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Vielen Dank für dein tolles Lob! Schön, dass du dabei bist und unserem Kanal so aufmerksam verfolgst!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 11
      }
    ]
  },
  {
    "id": 17843006831734291,
    "created_at": 1644770459,
    "text": "Ich glaube dieses Flugblatt wird nie vergessen werden. 🖤",
    "owner": {
      "id": "KxI8UmVTnZdMj4ZSwSNxkg==",
      "username": "1W5F35Cre6ph2JtKrAEEuQ=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17878129112629271,
    "created_at": 1644770287,
    "text": "Bei dem Gedanken was im Zusammenhang mit diesem Flugblatt passierte, muss ich weinen. Ich hoffe, dass i h bei Notwendigkeit den gleichen Mut wie die Scholls, Probst, schmorell und Huber haben werde. Ebenso hoffe ich, das das nie notwendig wird.",
    "owner": {
      "id": "Ow1zZuQ63q7JPF3sHgrWcg==",
      "username": "mbbOOKkwC6hiAFxkyRuYCA=="
    },
    "likes_count": 3,
    "answers": [
      {
        "id": 17940794698870116,
        "created_at": 1644774319,
        "text": "@tRAetuaFCRcZAT0adXVqUw== hätte ich nicht besser schreiben können geht mir genauso",
        "owner": {
          "id": "LcjtJh_vauQrPBztJjeQ2g==",
          "username": "GbSqa2AWgrfhlHRNtpGfdg=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17909159165297978,
    "created_at": 1644768203,
    "text": "im Moment träume ich sogar schon von dem, was in den kommenden 9 Tagen passieren wird. das Projekt hat mich echt gepackt, das hätte ich ganz am Anfang wirklich nicht gedacht! mir wird schon mulmig, wenn ich an Freitag denke, obwohl es schon so lange Geschichte ist. ihr habt das echt spannend, packend und mitreißend gestaltet, viel Lob dafür #TeamSoffer 👏",
    "owner": {
      "id": "A6SPnLUgQz4dz87_9YRyig==",
      "username": "3Lri7y4IURwRCgPOV61qTg=="
    },
    "likes_count": 34,
    "answers": []
  },
  {
    "id": 17923268078172033,
    "created_at": 1644767848,
    "text": "Haben die Flugblätter eigentlich wirklich für viel Diskussion in der Gesellschaft geführt? Bzw wurde tatsächlich auch in Ulm über sie geredet?",
    "owner": {
      "id": "6caqKPBZZ3EGOqGgsOfOuA==",
      "username": "fGnAFS4eRnT7aMO7k-KaGw=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17908101350391408,
    "created_at": 1644767588,
    "text": "Ich glaube nicht, dass Sophie Scholl von \"Studierenden\" gesprochen hat",
    "owner": {
      "id": "HfKsEL8bVYTyNYtuZLdMUw==",
      "username": "MjUQ7ZPCERcQQg4CAjqjZA=="
    },
    "likes_count": 1,
    "answers": [
      {
        "id": 18016912735364802,
        "created_at": 1644772323,
        "text": "@tRAetuaFCRcZAT0adXVqUw== \n\n„Und besonders das Wort Studierende ruft regelmäßig Verfechter traditioneller Sprechweisen auf den Plan, in denen Studenten eben die Studentinnen mitmeint, wenn die denn nun schon studieren müssen. Studierende seien etwas ganz anderes als Studenten, hört man dann oft — es seien quasi Studenten, die gerade am Studieren sind.\n\nDie Wörter Studierender und Lehrender haben eine lange Geschichte, deren Wurzeln in einer Zeit liegen, als man sich um die Bezeichnung weiblicher Lehrende oder Studierender keine Sorgen machen musste, weil es weibliche Lehrende oder Studierende schlicht nicht gab.\nDas Wort Lehrende findet sich zum Beispiel (und es ist wirklich nur ein Beispiel unter hunderten) in „Die Preussischen Universitäten: Eine Sammlung der Verordnungen, welche die Verfassung und Verwaltung dieser Anstalten betreffen“, einer Sammlung von 1839.\n\nAuch die Studierenden (alternativ auch Studirende geschrieben) gibt es schon sehr, sehr lange. Das Wort ist seit dem 18. Jahrhundert absolut gebräuchlich, auch bei der Political Correctness absolut unverdächtigen Organisationen wie dem Königreich Bayern.“\n\nhttp://www.sprachlog.de/2011/11/18/langlebige-studierende/",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 2
      },
      {
        "id": 17932736878879637,
        "created_at": 1644772428,
        "text": "Ich zähle in diesem Artikel aus dem Neuen Wiener Tagblatt vom 12. März 1942 insgesamt drei Mal das Wort Studierende. Leider habe ich keine Ahnung, wie Menschen 1942 gesprochen haben, aber wer regelmäßig Zeitung las, wie das ja von Sophie Scholl bekannt war, dem bekannt dürfte dieses Wort bekannt gewesen sein.\n\n„Erleichterungen für Studierende\n\nDas Reichserziehungsministerium hat eine Reihe von Bestimmungen erlassen, mit denen für die Studierenden der Hochschulen und die verwundeten Soldaten, die sich auf das Studium vorbereiten wollen, verschiedentlich Erleichterungen geschafften werden.\nNach den bisherigen Bestimmungen wurden Studierende, sofern sie vor Beginn des Studiums das 23. Lebensjahr vollendet haben, von der Verpflichtung zur Ableitung des Reichsarbeitsdienstes und des studentischen Ausgleichsdienstes befreit. Der Reicherziehungsminister hat diese Altersgrenze jetzt auf das vollendete 22. Lebensjahr herabgesetzt. Vom Sommersemester 1942 sind im ganzen Reichsgebiet nunmehr Studierende, die vor Beginn des Studiums das 22. Lebensjahr vollendet haben, von der Verpflichtung zur Ableitung des RAD oder des studentischen Ausgleichsdienstes befreit.“",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 3
      }
    ]
  },
  {
    "id": 17924531894033952,
    "created_at": 1644766956,
    "text": "😢",
    "owner": {
      "id": "VW22jNZW7cV6IuiUR4tTnA==",
      "username": "AqoayR0INYVk4sySE7m3oQ=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18002599861394954,
    "created_at": 1644765952,
    "text": "Das Flugblatt wird Geschichte schreiben ✍️. Noch in vielen Jahren und Jahrzehnten wird man es kennen … danke ❤️",
    "owner": {
      "id": "6BAwhvduZT0JJzp6TxOX9A==",
      "username": "jlJb_zca-R_JJ2CP23BoCw=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17942089525842376,
    "created_at": 1644765836,
    "text": "Und wenn nur eine Handvoll Menschen umdenken, ein paar Denunziationen weniger passieren und ein bißchen weniger Leid geschieht, weil das System ein paar weniger Unterstützer hat, dann habt Ihr schon viel erreicht. Von Deutschlands Ansehen nach diesem elenden Kriege ganz zu schweigen!",
    "owner": {
      "id": "NVr250Q2aBgnamksRLwaMw==",
      "username": "7b0mgAwJFcfmAo0Qor7hig=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17913804677339829,
    "created_at": 1644765738,
    "text": "❤️❤️❤️❤️",
    "owner": {
      "id": "_-Vn5yOUgm4RJtjWk79oBQ==",
      "username": "V7k7ylpzJiYz7tunWFesAw=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18192709648195416,
    "created_at": 1644765602,
    "text": "Ich sehe mit Tränen der Zukunft entgegen. Sophie Du bist mir ans Herz gewachsen",
    "owner": {
      "id": "0iugjhQwsFHULcrX5jchkQ==",
      "username": "ZHwV-k6393fKOETQGvOJSg=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17861861027679457,
    "created_at": 1644765547,
    "text": "Ihr gebt so viel, weit über die körperlichen Grenzen hinaus. Wenn man weiß, was passieren wird, stellt man sich vielleicht die Frage, ob es das eigene Leben wert ist, das alles zu tun. Für mich stellt sich die Frage nicht: ihr tut so viel mehr für das Leben, die Gemeinschaft und für ein späteres Leben! Ihr habt mit den Grundstein gelegt für spätere mündige Bürger! Danke (auch für diese Beträge viele Jahre später)!",
    "owner": {
      "id": "M48Ho9hMx5W8Pe4_8AlSow==",
      "username": "QK7xSFrO2ZA03J-FGQqRhg=="
    },
    "likes_count": 4,
    "answers": []
  },
  {
    "id": 17931464416995067,
    "created_at": 1644765366,
    "text": "Ihr bewegt so vieles. Danke dafür. Aber passt auf euch auf !!!!",
    "owner": {
      "id": "7R5uYT1jb5BHSDtR24GEYQ==",
      "username": "aybFOWxVO2jjlobOVvOvlg=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17887866569606345,
    "created_at": 1644765346,
    "text": "Das sechste Flugblatt ... Ihr habt das seit Monaten soo toll gemacht, herzlichen Dank und viele, viele Komplimente. Wir alle wissen, was passierte. Für immer UNFASSBAR und UNFASSBAR TRAURIG. Wir dürfen es nie vergessen. 😢",
    "owner": {
      "id": "ItGMao8t8o2GWfzE-3Kv9w==",
      "username": "YZiVB5k0k4uqVyEX8Ra_GQ=="
    },
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 18019767670363795,
    "created_at": 1644765301,
    "text": "Das 6. Flugblatt ! Es wird sicher viel bewegen. Ich beeundere Deinen Mut - Euren Mut , liebe @tRAetuaFCRcZAT0adXVqUw== . Paßt bitte auf Euch auf, ‘die’ verstehen keinen Spaß 😶",
    "owner": {
      "id": "s3noyrUqv48QbuHD76Lqog==",
      "username": "FVENDg26aa-Y0HfI0m-L5Q=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17930986385049095,
    "created_at": 1644764508,
    "text": "Liebe Sophie... Ich glaube, dass diese Zeilen die meisten Menschen niemals vergessen werden. ❤️ Liebe Grüße Gwen Glöckchen 🍀",
    "owner": {
      "id": "10NzvMLnjbhcGmhbVLLhXA==",
      "username": "83mLr_m-s48T9p1rlukZmg=="
    },
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 18032952286327100,
    "created_at": 1644764302,
    "text": "es an der Uni zu verteilen kann heikel werden. Wie könnt ihr es noch unter die Studierenden bringen @tRAetuaFCRcZAT0adXVqUw== ? Vielleicht legt ihr es wahllos in Bücher in der Bibliothek. Wenn ihr es an der Uni verteilt, weiß die Gestapo sofort, dass es Studenten waren...",
    "owner": {
      "id": "BJmyrznnGjuS58lGQ50xRQ==",
      "username": "AlFidzZ3cueYRcBaaTHBpQ=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17853063782691005,
    "created_at": 1644764288,
    "text": "Beim ersten Satz wurde mir schon anders. Dieses Flugblatt hängt seit Jahren in meiner Wohnung, wir dürfen nie vergessen🙏",
    "owner": {
      "id": "S_nniaYfEfl7vMgQmfFjIA==",
      "username": "qRcQzD7CqsLudqTYCYMdKw=="
    },
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 17851092179715299,
    "created_at": 1644763769,
    "text": "Ihr mutigen Menschen ❤️",
    "owner": {
      "id": "mLmjVWh8X04Dr_7L_mNKVA==",
      "username": "6pmOFTsYTHY47yk4eiBNmA=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17950233505667028,
    "created_at": 1644763721,
    "text": "Liebe Sophie wünsche ich das wir von dir weiterhören. Es tut mir leid",
    "owner": {
      "id": "aH1jirnWPEj0OCpwGwynkQ==",
      "username": "xyvvZ3-0EvPKjvgMciLwPQ=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17923203869166640,
    "created_at": 1644763236,
    "text": "Sophie, das Flugblatt wird sich sicherlich wie ein Wildfeuer zertstruen. Euch alles Gute noch!",
    "owner": {
      "id": "IZjH2c9sr0QFtZsY6j3T8g==",
      "username": "Ac1agX90ca3rJq3wiGLWag=="
    },
    "likes_count": 12,
    "answers": [
      {
        "id": 17918861417247534,
        "created_at": 1644763902,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Das hoffen wir alle!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 7
      }
    ]
  },
  {
    "id": 17913516071202087,
    "created_at": 1644763086,
    "text": "😢mutig, so mutig, heldenhaft und traurig....passt auf euch auf.....ich habe Angst um euch, die Nazis sind noch zu stark....",
    "owner": {
      "id": "VTTUMAWV-HeMVnnrnMuZdw==",
      "username": "IwvAm4WLCDn_y2bBjvk3gg=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17922542477181110,
    "created_at": 1644763081,
    "text": "Ihr und euer Kampf für Freiheit und Gerechtigkeit bewegt viele von uns noch heute ....Danke",
    "owner": {
      "id": "0vfFfDrvjFYP9A40WO11Lg==",
      "username": "t_29dYriqTShGyqvbIH3yA=="
    },
    "likes_count": 7,
    "answers": []
  },
  {
    "id": 17902487228380281,
    "created_at": 1644763015,
    "text": "😢😢😢",
    "owner": {
      "id": "q120wVpvIoKzkvEERQXJMw==",
      "username": "ze7ZSeD9HrFC0y31q10LdQ=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17939304241896716,
    "created_at": 1644762464,
    "text": "😢 es wird das letzte sein?!😢",
    "owner": {
      "id": "L7yYyC1W2FZJoX7DnYSabA==",
      "username": "wCQpPX97jymGAgOER_jtcA=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 18025992724344646,
    "created_at": 1644761887,
    "text": "Passt bitte bitte bitte auf euch auf! ❤️😢",
    "owner": {
      "id": "n776yCZNi0iFjHpCh5WMIA==",
      "username": "k0ofwzuZBKPavrWmzOLIVw=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17934928057866159,
    "created_at": 1644761811,
    "text": "Aus was genau bestand Panzerschokolade eigentlich?",
    "owner": {
      "id": "KWTuuaTAfq2wJMFZyoL_mQ==",
      "username": "_IyNij3KbIFWVegvx4zH-Q=="
    },
    "likes_count": 0,
    "answers": [
      {
        "id": 18007177768387619,
        "created_at": 1644762801,
        "text": "@tRAetuaFCRcZAT0adXVqUw== es ist Meth",
        "owner": {
          "id": "6PxgXMB0dk9rgR9dp6VxNg==",
          "username": "5OTKRRXxMgg2Af4p49j6Tg=="
        },
        "likes_count": 3
      },
      {
        "id": 17926105001005241,
        "created_at": 1644762810,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Das ist ein Vorläufer von Crystal Meth glaube ich.",
        "owner": {
          "id": "DpGx1hkQPfZale2vtWvwyg==",
          "username": "bZmGVFMKsrR7Qy51tGTKxg=="
        },
        "likes_count": 2
      },
      {
        "id": 17911328015251123,
        "created_at": 1644774550,
        "text": "@ tages_mutter_alltag @tRAetuaFCRcZAT0adXVqUw== Achso, danke :)",
        "owner": {
          "id": "KWTuuaTAfq2wJMFZyoL_mQ==",
          "username": "_IyNij3KbIFWVegvx4zH-Q=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17918156786324631,
    "created_at": 1644761657,
    "text": "😢",
    "owner": {
      "id": "v3R6_C71e-rHYALA5Q1PAg==",
      "username": "efEx_So71kVTlRvPo7aU7Q=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17918011514130270,
    "created_at": 1644761010,
    "text": "Mir graut es vor der nächsten Woche. Diese Projekt ist euch bisher so gelungen. Aufklären und zeitgemäß. Es ist eine ganz wichtige Arbeit, die ihr als Projekt aber natürlich auch was die weiße Rose geleistet haben.",
    "owner": {
      "id": "KMA70dFw0viKaw652hEGWg==",
      "username": "yVg0-LomXnohk0zrZuLpKg=="
    },
    "likes_count": 53,
    "answers": [
      {
        "id": 17944521454826284,
        "created_at": 1644763092,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Vielleicht hilft es, dass dieses Projekt eine reine Fiktion ist. Hier wird eine fiktive Geschichte der Sophie Scholl erzählt und um dramatisierende Episoden erweitert, um Emotionen zu erzeugen. Die Redaktion hat das in einem vorgelagerten Gespräch \"spielerischen Umgang\" genannt. Viele der hier dargestellten Episoden haben in dieser Form nicht stattgefunden und die Darstellung der persönlichen Gefühlswelt ist rein fiktional.",
        "owner": {
          "id": "gF1S3SMXtk_3eTLUHB_HWA==",
          "username": "UMRhEg84sErCD0ySFHOF4w=="
        },
        "likes_count": 2
      },
      {
        "id": 17900646578413078,
        "created_at": 1644763429,
        "text": "Okay, dann ist es gut gemacht. Danke für deinen Hinweis.",
        "owner": {
          "id": "KMA70dFw0viKaw652hEGWg==",
          "username": "yVg0-LomXnohk0zrZuLpKg=="
        },
        "likes_count": 3
      }
    ]
  },
  {
    "id": 17935622161935295,
    "created_at": 1644760856,
    "text": "Was mir aber immer wieder auffällt: es geht nur um die Freiheit \"der Deustchen\", nirgends um die Gräueltaten, nirgends werden die Juden erwähnt, oder? Ich habe nichts gelesen davon. Was ist mit den Roma, den Menschen mit Behinderung, den Kinder, an denen experimentiert wird, den \"Widernatürlichen\" usw usf? Ging es ihnen nur um die Freiheit der \"eigenen Klasse\"?",
    "owner": {
      "id": "GI4wkuZacoQKuINx-lYslA==",
      "username": "HcnU26-VcdqfPvxzsNkVYA=="
    },
    "likes_count": 18,
    "answers": [
      {
        "id": 17945464585755575,
        "created_at": 1644767104,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ja, das schon, eben deshalb wunder ich mich, dass es in den Flugblättern nicht auftaucht. Oder stand da etwas davon?",
        "owner": {
          "id": "GI4wkuZacoQKuINx-lYslA==",
          "username": "HcnU26-VcdqfPvxzsNkVYA=="
        },
        "likes_count": 1
      },
      {
        "id": 17932882459973509,
        "created_at": 1644767852,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ah, super, danke! Im 2. also, na das beruhigt mich etwas. Ich finde den Widerstand ohne Wenn und Aber wahnsinnig beeindruckend, keine Frage. Mich macht es einfach nur so traurig, so wenig vom Genozid zu lesen 😢",
        "owner": {
          "id": "GI4wkuZacoQKuINx-lYslA==",
          "username": "HcnU26-VcdqfPvxzsNkVYA=="
        },
        "likes_count": 3
      },
      {
        "id": 17927428936975082,
        "created_at": 1644763065,
        "text": "Ich habe den Account so verstanden das aus der SICHT der Scholls \"gelebt\" wird :/ ich kann mir vorstellen das sie es authentisch halten wollten... da diese Experimente im geheimen gehalten wurden genau wie die vertuschen wie es im Krieg stünde usw .",
        "owner": {
          "id": "HIwqQr6EbaC3Dp7mFG6XUw==",
          "username": "SR_59w-hZr0g1rq8kub1Ww=="
        },
        "likes_count": 13
      },
      {
        "id": 17926876094104683,
        "created_at": 1644764702,
        "text": "Doch, da musst du etwas überlesen haben. Sophie erwähnt einige schlimme Dinge jüdischer Familien aus ihrem Umfeld.",
        "owner": {
          "id": "wHd1kIfJrJK4yY8Nf4qFEg==",
          "username": "QOa0P2OpQJMtfwHshdjglA=="
        },
        "likes_count": 23
      },
      {
        "id": 17913203006212681,
        "created_at": 1644769084,
        "text": "@ brombeer_eis Oh, dann hatte ich deine Frage falsch verstanden - ich dachte, sie bezog sich nur auf die Flugblätter der Weißen Rose. Ja, dem stimme ich absolut zu: Die Mitglieder der Weißen Rose, auch Sophie, wussten definitiv von systematischen massenhaften Ermordungen in den Ostgebieten und auch von den Krankenmorden. Auch von Huber ist bekannt, dass er sich - auch von anderen seiner Studierenden - hat erzählen lassen, welche Verbrechen sie in ihren Einsätzen in den Kriegsgebieten erlebt haben, z. B. auch Menschenversuche zu medizin. Zwecken. \nDeswegen finde ich auch sehr schade und nicht mit der eingenommen Perspektive von \"Sophie\" zu erklären, dass dies hier eine so geringe Rolle spielt: Es ist davon auszugehen, dass das Wissen um diese Verbrechen an der Menschlichkeit zumindest eine der wesentlichen Motivationen für das Handeln der Mitglieder der Weißen Rose darstellte.",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 11
      },
      {
        "id": 17900388872421120,
        "created_at": 1644767328,
        "text": "@ brombeer_eis  Die Verbrechen an den Juden werden explizit vor allem im 2. Flugblatt thematisiert, dort werden Massenerschießungen von 300.000 Jüd:innen angeprangert. In den nachfolgenden Flugblättern wird jedoch immer wieder als Argument für den Kampf gegen das Regime auch die Schuld thematisiert, die Deutschland bereits auf sich geladen hat und weiter auf sich laden wird. Hier im 6. Flugblatt z. B. so: \"Auch dem dümmsten Deutschen hat das furchtbare Blutbad die Augen geöffnet, das sie [Hitler und seine Genossen] im Namen von Freiheit und Ehre der deutschen Nation in ganz Europa angerichtet haben und täglich neu anrichten.\" \nDennoch ist es sicher so, dass \"Freiheit\" den Mitgliedern der Weißen Rose ein hohes Gut war.",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 14
      }
    ]
  },
  {
    "id": 17853830444687055,
    "created_at": 1644760246,
    "text": "Passt auf euch auf! 😢 Ihr werdet viele Menschen bewegen.",
    "owner": {
      "id": "JurNUegSxZeTZ5sCw-n5dQ==",
      "username": "ZDLQz8-ONEFe2Rnpxf4xNg=="
    },
    "likes_count": 5,
    "answers": []
  },
  {
    "id": 17933173141983893,
    "created_at": 1644760145,
    "text": "Es ist erschreckend und traurig wie die Leute damals angelogen und systematisch ermordet wurden. Pass auf dich auf Liebe Sophie ❤️",
    "owner": {
      "id": "TDyJzXAewGUfmkXqRqH3Cg==",
      "username": "iC_963RHjPAZCaYyLXUhbA=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17929291943048940,
    "created_at": 1644759985,
    "text": "Ich bekomme echt Gänsehaut, da der Tag X immer immer näher rückt 😢 liebes Team von @tRAetuaFCRcZAT0adXVqUw== DANKE!!! Danke für euer absolut geniales Projekt",
    "owner": {
      "id": "DXLXI7-knqbXgJW9rq0YBA==",
      "username": "VIMLrqsbk4c99nxFdJGMWQ=="
    },
    "likes_count": 16,
    "answers": []
  },
  {
    "id": 18282488425007468,
    "created_at": 1644759801,
    "text": "Liebe Sophie,\nein römischer Philosoph sagte einmal, „Wer Großes versucht, ist bewundernswert, auch wenn er fällt.“ \nIn diesem Sinne, ist es egal, wie Euer Flugblatt ankommt. Auch wenn ihr dafür Kritik bekommen solltet, oder mit dem schlimmsten rechnen könnt. Ihr habt all Eure Kraft, Ressourcen und Anstrengung in etwas gelegt, was für alle Menschen, die an das gemeinsame „Wir“ glauben und habt all unsere Bewunderung verdient. Und trotzdem komme ich nicht drumherum, liebe Sophie: bitte passt auf Euch auf! ♥️",
    "owner": {
      "id": "BE-_zXWgX8lI-FgM6TkvJQ==",
      "username": "i6eyS2Fg9UwtcOXv7mpuQg=="
    },
    "likes_count": 167,
    "answers": [
      {
        "id": 18206118742121107,
        "created_at": 1644801564,
        "text": "👏👏👏 ich hätte den Widerstand bedingungslos mit unterstützt! Wie hätte ich mich danach noch schuldlos im Spiegel betrachten können?",
        "owner": {
          "id": "28Wd_AHxSuWqNU5zZNq0aQ==",
          "username": "j3HEmmGO78vpn_vYdd7pIA=="
        },
        "likes_count": 1
      },
      {
        "id": 18151537255230038,
        "created_at": 1644761373,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Danke für deine schönen und warmen Worte!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 26
      },
      {
        "id": 17943636673729746,
        "created_at": 1644783001,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Ich glaube, „Sophie“ (ob nun die reale Person oder die Fiktion, die wir hier sehen) war nicht im Widerstand, weil sie damit Fame abgreifen wollte. Sie hatte eine Überzeugung, mit der sie 1943 ziemlich allein stand. Es ist schön, dass wir das 79 Jahre später in großen Teilen anders sehen. Aber wer weiß wie wir uns 1943 verhalten hätten und ob wir Sophie Scholl geholfen hätten und wenn ja: wie? Hätten wir sie, wie so viele das hier schreiben, vom Widerstand abgeraten? Sie davor bewahrt am 18.2. in die Universität zu gehen? Oder hätten wir an der Feier teilgenommen, die nach der Verhaftung zu Ehren des Pedells, der Hans und Sophie festgehalten hatte, teilgenommen? Ich glaube, die wenigsten hätten sich für die Außenseiterin Sophie Scholl interessiert. Und das Bewundernswerteste an ihr, war meiner Meinung, dass es ihr in ihrer Überzeugung ziemlich egal war, ob sie dadurch irgendwann einmal gerühmt würde. Zwei der letzten Sätze in ihrem Verhörprotokoll lauten:\n„Ich bin nach wie vor der Meinung, das Beste getan zu haben, was ich gerade jetzt für mein Volk tun konnte. Ich bereue deshalb meine Handlungsweise nicht und will die Folgen, die mir aus meiner Handlungsweise erwachsen, auf mich nehmen.“",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 15
      },
      {
        "id": 17921952224315262,
        "created_at": 1644824015,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Es ist eine interessante Vorstellung, selbst damals im Widerstand aktiv geworden zu sein. Der Grad an Verzweiflung und Mut, den Widerstandskämpfer:innen aufbringen mussten, um gegen das NS-Regime aufzubegehren, ist aus der heutigen Perspektive eines demokratischen Rechtsstaates nur schwer vorstellbar. Menschen wie Sophie Scholl riskierten mit ihren Aktionen stets ihr eigenes Leben sowie das ihrer Angehörigen und Familien. Sowohl Angst vor Konsequenzen als auch der Fokus auf eigene Vorteile, die regierungskonformes Verhalten mit sich brachten, begünstigten das stark ausgeprägte Mitläufertum, welches die Macht der Nationalsozialisten über Jahre sicherte.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 29
      }
    ]
  },
  {
    "id": 17888197259510638,
    "created_at": 1644759739,
    "text": "Als ich \"das sechste Flugblatt\" gelesen habe, habe ich Gänsehaut bekommen. Und ich werde emotional, wenn ich an den 18.2. denke 😔",
    "owner": {
      "id": "yRCjPxcO-JMXoryMGXcXJg==",
      "username": "yz5oFbH0WSjoSkN_MOw92Q=="
    },
    "likes_count": 149,
    "answers": [
      {
        "id": 18148201030240437,
        "created_at": 1644762731,
        "text": "@tRAetuaFCRcZAT0adXVqUw== @tRAetuaFCRcZAT0adXVqUw==  #TeamSoffer Die enstandene Gänsehaut können wir gut verstehen! Es beeindruckt uns, wie sehr ihr dabei seid. Das Erbe und die Ideale der Geschwister Scholl, für die sie ihr Leben aufs Spiel setzten, leben bis heute weiter. Die redaktionelle Arbeit auf diesem Kanal endet daher auch nicht mit dem Tag ihrer Verhaftung - es wird noch einige spannende Beiträge in der nachfolgenden Woche geben.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 234
      },
      {
        "id": 17948563225702751,
        "created_at": 1644763563,
        "text": "@tRAetuaFCRcZAT0adXVqUw== das wird bestimmt interessant, ob es spannend wird weiß ich nicht.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 5
      },
      {
        "id": 17929640231042841,
        "created_at": 1644761124,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Geht mir auch so… Ich WEIẞ natürlich, dass Sophie schon Jahrzehnte tot ist, jedoch ist sie mir hier über das letzte Jahr so ans Herz gewachsen und zu wissen, dass sie Freitag verhaftet und den Dienstag darauf sterben wird treibt mir die Tränen in die Augen…",
        "owner": {
          "id": "LsaM3O2-jNP-hiYXp5y0ww==",
          "username": "5mykbVF3RqYUyWXogFaY8w=="
        },
        "likes_count": 71
      }
    ]
  },
  {
    "id": 17966790508535361,
    "created_at": 1644759677,
    "text": "❤️",
    "owner": {
      "id": "ejUwZaMiSCgdWaH5hH3Emg==",
      "username": "mael3_ElKnoR5nsbUfhWKg=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17946947872741924,
    "created_at": 1644759630,
    "text": "Ihr werdet vermisst werden 😢",
    "owner": {
      "id": "plqtwOoZnqKPEfCt26opLA==",
      "username": "oqlVhknpk7-p_EzW_Z81qQ=="
    },
    "likes_count": 16,
    "answers": []
  },
  {
    "id": 17948569306733116,
    "created_at": 1644759569,
    "text": "Bald ist der 22.2 .....",
    "owner": {
      "id": "o7VymizRlxOuyY2a0PiCJw==",
      "username": "MNjWVjtmSas68b_EdO5NSQ=="
    },
    "likes_count": 11,
    "answers": [
      {
        "id": 18051203665307860,
        "created_at": 1644761269,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ändert ja nichts an der Tatsache , dass Sophie stirbt und man dann nichts mehr von IHR hört. Das die Geschichte nicht mit ihr endet  ist schon klar;))",
        "owner": {
          "id": "o7VymizRlxOuyY2a0PiCJw==",
          "username": "MNjWVjtmSas68b_EdO5NSQ=="
        },
        "likes_count": 1
      },
      {
        "id": 17926609733109637,
        "created_at": 1644761351,
        "text": "@tRAetuaFCRcZAT0adXVqUw== jaaa ^^ Alles gut, schönen Tag dir 🙌",
        "owner": {
          "id": "o7VymizRlxOuyY2a0PiCJw==",
          "username": "MNjWVjtmSas68b_EdO5NSQ=="
        },
        "likes_count": 1
      },
      {
        "id": 17910095468382163,
        "created_at": 1644759729,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ja ist mir auch eben aufgefallen",
        "owner": {
          "id": "kxarjbxyneRpM5bEh8lpKg==",
          "username": "K8ZoJkdMz1dDmDdhpuZAdA=="
        },
        "likes_count": 1
      },
      {
        "id": 17903553161347424,
        "created_at": 1644761319,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ach, so hast du das gemeint. Dann hab ichs falsch verstanden, sorry 😅",
        "owner": {
          "id": "SZXrZU_6k88YOFeOrDQ8xQ==",
          "username": "aQ4UTIzZfjdhqrv_hLK5rA=="
        },
        "likes_count": 1
      },
      {
        "id": 17894514767534887,
        "created_at": 1644760023,
        "text": "@tRAetuaFCRcZAT0adXVqUw== würde ja heissen, dass wir nichts mehr von Sophie hören würden ?!",
        "owner": {
          "id": "o7VymizRlxOuyY2a0PiCJw==",
          "username": "MNjWVjtmSas68b_EdO5NSQ=="
        },
        "likes_count": 0
      },
      {
        "id": 17876129462636093,
        "created_at": 1644761372,
        "text": "@tRAetuaFCRcZAT0adXVqUw== danke, ebenfalls 🙌",
        "owner": {
          "id": "SZXrZU_6k88YOFeOrDQ8xQ==",
          "username": "aQ4UTIzZfjdhqrv_hLK5rA=="
        },
        "likes_count": 1
      },
      {
        "id": 17846550926707057,
        "created_at": 1644760931,
        "text": "@tRAetuaFCRcZAT0adXVqUw== der acc bleibt nicht ruhig nach ihrem tod. Es wird wohl immer noch was dazu kommen. Die geschichte hat da ja auch nicht aufgehoert 😉",
        "owner": {
          "id": "SZXrZU_6k88YOFeOrDQ8xQ==",
          "username": "aQ4UTIzZfjdhqrv_hLK5rA=="
        },
        "likes_count": 4
      }
    ]
  },
  {
    "id": 17940276259822583,
    "created_at": 1644759544,
    "text": "😢",
    "owner": {
      "id": "-Em0jw85bihrs_KPckuP1A==",
      "username": "W9keeuDg32IMTVzDwERivg=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 18153170179215579,
    "created_at": 1644759355,
    "text": "Langsam stellt sich bei mir ein mulmiges Gefühl ein, wenn man bedenkt, was passieren wird 😢",
    "owner": {
      "id": "dcS79bb1yRSeIVTA1rDXoA==",
      "username": "mBleCmvXPqJBtR1-9yNO-g=="
    },
    "likes_count": 146,
    "answers": [
      {
        "id": 18295847788015360,
        "created_at": 1644816150,
        "text": "@tRAetuaFCRcZAT0adXVqUw== weil wir hier so nah dran sind.",
        "owner": {
          "id": "q1FzzhT-EOcEgwBFNPF0sQ==",
          "username": "YE8eR14-bVPZ_uR4iYcsqQ=="
        },
        "likes_count": 1
      },
      {
        "id": 18257547955074284,
        "created_at": 1644766423,
        "text": "@tRAetuaFCRcZAT0adXVqUw==  #TeamSoffer Wir freuen uns, dass ihr so interessiert dabei seid und euch über den Kanal hinaus informiert. Das Erbe und die Ideale der Geschwister Scholl, für die sie ihr Leben aufs Spiel setzten, leben bis heute weiter. Die redaktionelle Arbeit auf diesem Kanal endet daher auch nicht mit dem Tag ihrer Verhaftung - es wird noch einige spannende Beiträge in der nachfolgenden Woche geben.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 76
      },
      {
        "id": 18205622296132600,
        "created_at": 1644779933,
        "text": "Ja stimmt😢",
        "owner": {
          "id": "nTYNdkSVDBCw0bHyx7a4xQ==",
          "username": "M5cNnKqM1z_ZhgtJZckebA=="
        },
        "likes_count": 1
      },
      {
        "id": 18020900650359927,
        "created_at": 1644790483,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ❤️",
        "owner": {
          "id": "XMI52D7Rch0wPjWh9BwRsA==",
          "username": "lJjYOC8Xvm_J5IU4uimq6Q=="
        },
        "likes_count": 0
      },
      {
        "id": 18003670225402134,
        "created_at": 1644785260,
        "text": "@tRAetuaFCRcZAT0adXVqUw== @tRAetuaFCRcZAT0adXVqUw== @tRAetuaFCRcZAT0adXVqUw==  #TeamSoffer Es beeindruckt uns, wie sehr ihr euch auf unseren Kanal einlasst. Es ist wichtig, sich immer wieder bewusst zu machen: Die Figuren, die wir auf diesem Kanal sehr nah und emotional begleiten, sind Schauspieler:innen und wohlauf.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 56
      },
      {
        "id": 17978878759474404,
        "created_at": 1644780012,
        "text": "ich habe Angst vor der kommenden Woche...",
        "owner": {
          "id": "Xdk29crKY3GkrYfnTV9puQ==",
          "username": "N6lptFNToPtWxutdg2Yp1A=="
        },
        "likes_count": 5
      },
      {
        "id": 17965788961541377,
        "created_at": 1644762513,
        "text": "Geht mir auch seit ein paar Tagen so. Habe sogar parallel einiges dazu gelesen. Grausam ... Und gar nicht so lange her 😢",
        "owner": {
          "id": "b36NpNixxeuIeygj-yG4XA==",
          "username": "qziOly1lML90rf3BPp_iyA=="
        },
        "likes_count": 7
      },
      {
        "id": 17945272957805546,
        "created_at": 1644792745,
        "text": "@tRAetuaFCRcZAT0adXVqUw== von wem wird Sophie denn gespielt? Sie macht das super🙌",
        "owner": {
          "id": "fujsYnsPnFjFo1HKbgOCeg==",
          "username": "G_gvnqrYlYZGHshmXWLIQg=="
        },
        "likes_count": 1
      },
      {
        "id": 17936428936903885,
        "created_at": 1644821343,
        "text": "Ja, allerdings in 8 Tagen passiert der Horror - ich fürchte mich auch schon",
        "owner": {
          "id": "R08u2Dpo_Ffb-8h5IS7wLg==",
          "username": "7Y6ga4lzd2q8RaH_rbxJ1Q=="
        },
        "likes_count": 0
      },
      {
        "id": 17934316687976007,
        "created_at": 1644910386,
        "text": "Geht mir genau so 😢",
        "owner": {
          "id": "q9ZJ_O0VenOpZtK3ujXPiQ==",
          "username": "chpdY8eCM5r63MCHT6T2Sw=="
        },
        "likes_count": 0
      },
      {
        "id": 17927062603983229,
        "created_at": 1644775587,
        "text": "Absolut, hab schon richtig Angst davor 😣",
        "owner": {
          "id": "vuZw3OyeDDOo8e5mD2Cvag==",
          "username": "Y10nUbdt56ugfVvacqeOSg=="
        },
        "likes_count": 5
      },
      {
        "id": 17925185669136042,
        "created_at": 1644785334,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Das ist mir bewusst...aber es ist trotzdem sehr ergreifend...was ja auch Lob für das gute Schuspiel ist...",
        "owner": {
          "id": "Xdk29crKY3GkrYfnTV9puQ==",
          "username": "N6lptFNToPtWxutdg2Yp1A=="
        },
        "likes_count": 10
      },
      {
        "id": 17907537089453019,
        "created_at": 1644790532,
        "text": "@tRAetuaFCRcZAT0adXVqUw== es fühlt sich leider so verdammt echt an 😢",
        "owner": {
          "id": "XMI52D7Rch0wPjWh9BwRsA==",
          "username": "lJjYOC8Xvm_J5IU4uimq6Q=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17892826862586747,
    "created_at": 1644759328,
    "text": "Es wird bewegen. IHR bewegt auf lange Zeit...😪",
    "owner": {
      "id": "kkpEEZAOkYzyTEHUOIn0Sw==",
      "username": "4AuyqQm7lDOCIytQt7kJZw=="
    },
    "likes_count": 77,
    "answers": []
  },
  {
    "id": 17989100671441686,
    "created_at": 1644759319,
    "text": "Liebe Sophie, ich werde an euch denken ❤️",
    "owner": {
      "id": "VVuE_qtVEQvlh-ZWj7LQ6g==",
      "username": "ep1uT-jC5qnjvEOG_pR-gA=="
    },
    "likes_count": 4,
    "answers": []
  },
  {
    "id": 17952949729635069,
    "created_at": 1644759293,
    "text": "Ein tolles Projekt",
    "owner": {
      "id": "NkZi_fLYDQ4IGiIM2CE2EQ==",
      "username": "VW_1X93aNYyT6xgtorW6Rw=="
    },
    "likes_count": 7,
    "answers": []
  },
  {
    "id": 18196623004148739,
    "created_at": 1644759265,
    "text": "War es das sechste Flugblatt Mitwelchem die weiße rose entdeckt  wurde ?",
    "owner": {
      "id": "1SHzKg_TH1V3DQbzyJyOmw==",
      "username": "yO9RIarxsetf0_eek0yIyg=="
    },
    "likes_count": 18,
    "answers": [
      {
        "id": 17977701811453589,
        "created_at": 1644759937,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Sophie Scholl und Hans Scholl wurden am 18. Februar 1943 beim Verteilen des sechsten Flugblattes in der Universität entdeckt und verhaftet. Hans hatte einen Entwurf von Christoph Probst für ein weiteres Flugblatt dabei.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 81
      },
      {
        "id": 17976406402488076,
        "created_at": 1644759996,
        "text": "@tRAetuaFCRcZAT0adXVqUw==  vielen vielen lieben dank für die Antwort und ihr macht das mega gut mit dieser Seite danke",
        "owner": {
          "id": "1SHzKg_TH1V3DQbzyJyOmw==",
          "username": "yO9RIarxsetf0_eek0yIyg=="
        },
        "likes_count": 18
      },
      {
        "id": 17950651477673835,
        "created_at": 1644759374,
        "text": "Ja, am 18.2. ! Bin mal gespannt, wie das hier als Story abläuft. Ohje",
        "owner": {
          "id": "2asODFUbQ9CxtRjanJFI6A==",
          "username": "J7p7wafl_7BihhUQDGygkw=="
        },
        "likes_count": 22
      },
      {
        "id": 17948366107703484,
        "created_at": 1644775468,
        "text": "@tRAetuaFCRcZAT0adXVqUw== warum wusste man, dass das Flugblatt von Christoph Probst verfasst wurde? Danke für die Antwort und Hut ab für euer tolles Projekt 👏😍",
        "owner": {
          "id": "4IAjr9M9yD7XhAmWOT9_kQ==",
          "username": "JwzuIYr-_ybbXt0DtlJQqQ=="
        },
        "likes_count": 3
      },
      {
        "id": 17936474527906134,
        "created_at": 1644828801,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Es ist nicht ganz eindeutig, ob die Gestapo noch am selben Tag einen Handschriftenvergleich mit Briefen von Christoph Probst an Hans Scholl durchgeführt hat. Hans wusste jedoch, dass die Gestapo früher oder später herausfinden wird, von wem der Entwurf stammte. Auch wenn er lange beteuerte, dass ihm der Entwurf, den er bei der Verhaftung bei sich trug, anonym zugesteckt wurde, gestand er im Laufe des Verhörs, dass dieser von seinem Freund Christoph Probst stammte. Hans war klar, dass sein Freund auch für alle weiteren Flugblätter verantwortlich gemacht werden würde, würde er dies weiter leugnen.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 6
      },
      {
        "id": 17894114855536794,
        "created_at": 1644759755,
        "text": "Oh wow wie so bald schon wow 😯 das wird heftig",
        "owner": {
          "id": "1SHzKg_TH1V3DQbzyJyOmw==",
          "username": "yO9RIarxsetf0_eek0yIyg=="
        },
        "likes_count": 5
      },
      {
        "id": 17882047958618464,
        "created_at": 1644829253,
        "text": "@tRAetuaFCRcZAT0adXVqUw== vielen Dank für die ausführliche Antwort.",
        "owner": {
          "id": "4IAjr9M9yD7XhAmWOT9_kQ==",
          "username": "JwzuIYr-_ybbXt0DtlJQqQ=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17919149207248303,
    "created_at": 1644759239,
    "text": "Die Zeit ist reif! Aber sind es die Menschen nach zehn Jahren faschistischer Diktatur auch? Übertrumpft Mut die Angst? Sind es genug Aufrechte, oder noch zu viele Duckmäuser?",
    "owner": {
      "id": "80sphCfdTIk1kVJG_31rYA==",
      "username": "FRN7eSY2xWDb6n2ihfUBiQ=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17912521298240798,
    "created_at": 1644759219,
    "text": "Tagebuch Willi Graf, 13.2.43\n[,,,] Nach Mittag mit dem Rad nach Lenggries. So verpassen wir Fr. und Emil. Über Wegscheid zur Hütte. Es ist kein Mensch zu sehen. Ich ärgere mich ja doch, bin auf dem Berg, ohne Ski. Es beginnt zu schneien. So begeben wir uns wohl oder übel auf Heimweg, kurzer Besuch bei Maaßen.\n\nAus dem red. Kommentar: Johannes Maaßen (1902-1949), der lange Zeit dem kath Jugendbund \"Neudeutschland\" angehörte, war Journalist. 1932 wurde er Hauptschriftleiter der im Jugendhaus Düsseldorf erscheinenden kath. Wochenzeitung \"Junge Front\" (später \"Michael\")., die wegen ihrer konzessionslosen Haltung gegenüber dem NS vor allem in regimekritischen Kreisen – so auch im Hause Scholl – große Beachtung fand. Nach dem Verbot des Blattes (1936) übernahm Maaßen die Leitung der Monatsschrift für Kunst und Kultur \"Neue Saat\" (1938-1941) und wurde Lektor beim Karl Alber-Verlag, Freiburg. Von 1948 bis hin zu seinem Tod redigierte er die durch seine Initiative neugegründete Zeitschrift \"Michael\".\nNach Angaben von Zeitzeugen hat Willi Graf beim hier genannten Gespräch mit Maaßen nicht über die Widerstandsaktivitäten gesprochen. Aus einem Brief Maaßens geht allerdings hervor, dass er zu den Empfängern der vier Weiße Rose-Flugblättern im Sommer 1942 gehörte und Hans Scholl ihn zu dieser Zeit auch aufgesucht habe.",
    "owner": {
      "id": "BgHwq7d7GwT4br6aRwD6iA==",
      "username": "J73HYFZEN1cUbwDvddKTIQ=="
    },
    "likes_count": 22,
    "answers": []
  },
  {
    "id": 17952741481639094,
    "created_at": 1644759215,
    "text": "Kommilitoninnen! Kommilitonen!\n\nErschüttert steht unser Volk vor dem Untergang der Männer von Stalingrad. Dreihundertdreißigtausend deutsche Männer hat die geniale Strategie des Weltkriegsgefreiten sinn- und verantwortungslos in Tod und Verderben gehetzt. Führer, wir danken dir! Es gärt im deutschen Volk: Wollen wir weiter einem Dilettanten das Schicksal unserer Armeen anvertrauen? Wollen wir den niedrigsten Machtinstinkten einer Parteiclique den Rest unserer deutschen Jugend opfern? Nimmermehr!",
    "owner": {
      "id": "tHhsBln1Eg07izmyBHwkfg==",
      "username": "nDED6rWXM5XQlTK5S5OFXw=="
    },
    "likes_count": 39,
    "answers": [
      {
        "id": 18277788529023812,
        "created_at": 1644759391,
        "text": "Studentinnen! Studenten! Auf uns sieht das deutsche Volk! Von uns erwartet es, wie 1813 die Brechung des Napoleonischen, so 1943 die Brechung des nationalsozialistischen Terrors aus der Macht des Geistes. Beresina und Stalingrad flammen im Osten auf, die Toten von Stalingrad beschwören uns!\n\n\"Frisch auf mein Volk, die Flammenzeichen rauchen!\"\n\nUnser Volk steht im Aufbruch gegen die Verknechtung Europas durch den Nationalsozialismus, im neuen gläubigen Durchbruch von Freiheit und Ehre!\nFlugblatt 6, Weiße Rose\n#wirsindeuerbösesgewissen",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 23
      },
      {
        "id": 18166605211200064,
        "created_at": 1644759254,
        "text": "In einem Staat rücksichtsloser Knebelung jeder freien Meinungsäußerung sind wir aufgewachsen. HJ, SA und SS haben uns in den fruchtbarsten Bildungsjahren unseres Lebens zu uniformieren, zu revolutionieren, zu narkotisieren versucht. \"Weltanschauliche Schulung\" hieß die verächtliche Methode, das aufkeimende Selbstdenken und Selbstwerten in einem Nebel leerer Phrasen zu ersticken. Eine Führerauslese, wie sie teuflischer und zugleich bornierter nicht gedacht werden kann, zieht ihre künftigen Parteibonzen auf Ordensburgen zu gottlosen, schamlosen und gewissenlosen Ausbeutern und Mordbuben heran, zur blinden, stupiden Führergefolgschaft.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 25
      },
      {
        "id": 18033559822332597,
        "created_at": 1644759303,
        "text": "Es gibt für uns nur eine Parole: Kampf gegen die Partei! Heraus aus den Parteigliederungen, in denen man uns politisch weiter mundtot halten will! Heraus aus den Hörsälen der SS-Unter- und -Oberführer und Parteikriecher! Es geht uns um wahre Wissenschaft und echte Geistesfreiheit! Kein Drohmittel kann uns schrecken, auch nicht die Schließung unserer Hochschulen. Es gilt den Kampf jedes einzelnen von uns um unsere Zukunft, unsere Freiheit und Ehre in einem seiner sittlichen Verantwortung bewußten Staatswesen.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 31
      },
      {
        "id": 17921028233186455,
        "created_at": 1644759328,
        "text": "Freiheit und Ehre! Zehn lange Jahre haben Hitler und seine Genossen die beiden herrlichen deutschen Worte bis zum Ekel ausgequetscht, abgedroschen, verdreht, wie es nur Dilettanten vermögen, die die höchsten Werte einer Nation vor die Säue werfen. Was ihnen Freiheit und Ehre gilt, das haben sie in zehn Jahren der Zerstörung aller materiellen und geistigen Freiheit, aller sittlichen Substanz im deutschen Volk genugsam gezeigt. Auch dem dümmsten Deutschen hat das furchtbare Blutbad die Augen geöffnet, das sie im Namen von Freiheit und Ehre der deutschen Nation in ganz Europa angerichtet haben und täglich neu anrichten. Der deutsche Name bleibt für immer geschändet, wenn nicht die deutsche Jugend endlich aufsteht, rächt und sühnt zugleich, ihre Peiniger zerschmettert und ein neues geistiges Europa aufrichtet.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 26
      },
      {
        "id": 17899115492442243,
        "created_at": 1644759235,
        "text": "Der Tag der Abrechnung ist gekommen, der Abrechnung der deutschen Jugend mit der verabscheuungswürdigsten Tyrannis, die unser Volk je erduldet hat. Im Namen der ganzen deutschen Jugend fordern wir vom Staat Adolf Hitlers die persönliche Freiheit, das kostbarste Gut der Deutschen zurück, um das er uns in der erbärmlichsten Weise betrogen hat.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 26
      },
      {
        "id": 17873247719644636,
        "created_at": 1644759276,
        "text": "Wir \"Arbeiter des Geistes\" wären gerade recht, dieser neuen Herrenschicht den Knüppel zu machen. Frontkämpfer werden von Studentenführern und Gauleiteraspiranten wie Schulbuben gemaßregelt, Gauleiter greifen mit geilen Späßen den Studentinnen an die Ehre. Deutsche Studentinnen haben an der Münchner Hochschule auf die Besudelung ihrer Ehre eine würdige Antwort gegeben, deutsche Studenten haben sich für ihre Kameradinnen eingesetzt und standgehalten. Das ist ein Anfang zur Erkämpfung unserer freien Selbstbestimmung, ohne die geistige Werte nicht geschaffen werden können. Unser Dank gilt den tapferen Kameradinnen und Kameraden, die mit leuchtendem Beispiel vorangegangen sind!",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 24
      }
    ]
  },
  {
    "id": 17912899970360620,
    "created_at": 1644759204,
    "text": "😢",
    "owner": {
      "id": "GKXAec5ctCCAXpa-q0JyyQ==",
      "username": "8bdAl395h23yhD8KJ1rFgA=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17918777777268712,
    "created_at": 1644759116,
    "text": "13. Februar 1943, Konzentrationslager Auschwitz\nDie Zahl der flecktyphuskranken Häftlinge erhöht sich. In die Leichenhalle des Stammlagers werden die Leichen von 70 Häftlingen eingeliefert; 62 Tote sind aus der Abteilung für Infektionskrankheiten in Block 20 eingeliefert worden und einer aus dem Nebenlager Golleschau; die Leiche des Häftlings mit der Nummer 72504 ist aus dem Nebenlager Kobior gebracht worden.\nQuelle: Danuta Czech: Kalendarium der Ereignisse im Konzentrationslager Auschwitz-Birkenau 1939-1945, S. 413",
    "owner": {
      "id": "tHhsBln1Eg07izmyBHwkfg==",
      "username": "nDED6rWXM5XQlTK5S5OFXw=="
    },
    "likes_count": 20,
    "answers": [
      {
        "id": 17986726492443798,
        "created_at": 1644770147,
        "text": "@tRAetuaFCRcZAT0adXVqUw== was meinst du damit ? Bzw was willst du damit sagen ?",
        "owner": {
          "id": "xwHXrcLRETtJpJ3ZyzcObA==",
          "username": "4O3RZNsHT3tWa1w2NtcfdA=="
        },
        "likes_count": 0
      },
      {
        "id": 17952626779636884,
        "created_at": 1644759260,
        "text": "Und das sind \"most boring\" Fakten?? 🙄",
        "owner": {
          "id": "MBir3XfHhUyHPvX91mBRYw==",
          "username": "6bmf67kY2lNzWjVFPo2mvQ=="
        },
        "likes_count": 0
      },
      {
        "id": 17935136719941913,
        "created_at": 1644774281,
        "text": "Genau das!",
        "owner": {
          "id": "MBir3XfHhUyHPvX91mBRYw==",
          "username": "6bmf67kY2lNzWjVFPo2mvQ=="
        },
        "likes_count": 0
      },
      {
        "id": 17911410542253472,
        "created_at": 1644770261,
        "text": "@tRAetuaFCRcZAT0adXVqUw== der Name dieses Accounts lautete bis vor ca. 2 Stunden noch „most.boring.facts“.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 1
      },
      {
        "id": 17874500009638245,
        "created_at": 1644759438,
        "text": "@tRAetuaFCRcZAT0adXVqUw== nein, sind es nicht. most boring Fakten findet man als Shareables in meinem Profil, wenn man sich dafür interessiert.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 3
      }
    ]
  },
  {
    "id": 17911833185244492,
    "created_at": 1644759114,
    "text": "Diese radikalen Worte sind sehr gut. Nur...werden sie die indoktrinierten, durch die Diktatur verängstigten Leute wirklich aufwecken? Aber: zweifelsohne wird dieses Flugblatt viel bewegen😢😢😢😢😢😢 #sechtesFlugblatt",
    "owner": {
      "id": "FL172Ks3THlvrHuPXK-EDg==",
      "username": "PRa7tRcHlRFhvoKek6Su6A=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 18280481200012867,
    "created_at": 1644759094,
    "text": "Passt auf euch auf.",
    "owner": {
      "id": "-xCUCneWLDs4_-adkzAa0w==",
      "username": "1SAalTWGZNrrmzN3tcDl-Q=="
    },
    "likes_count": 6,
    "answers": []
  },
  {
    "id": 17859991604689635,
    "created_at": 1644759079,
    "text": "Pass nur gut auf dich auf 🧡🧡🧡",
    "owner": {
      "id": "Kpej90GJRZFFoTSRg3WhaA==",
      "username": "U6QxzDml5FX50DyQkjC10g=="
    },
    "likes_count": 5,
    "answers": []
  },
  {
    "id": 17932678787003978,
    "created_at": 1644759043,
    "text": "#TeamSoffer Das sechste Flugblatt wurde am 12. Februar 1943 in der Wohnung der Geschwister Scholl vervielfältigt, es war beeinflusst von der militärischen Katastrophe für die deutsche Wehrmacht in Stalingrad und der hohen Zahl der dort umgekommenen Soldaten. Auch wurde auf den Tumult angesichts der 470-Jahrfeier an der Universität München eingegangen. Verfasst wurde es von Kurt Huber, es sollte allerdings so klingen, als sei es von Student:innen für Student:innen geschrieben worden. Hans Scholl und Alexander Schmorell strichen aus Hubers Entwurf positive Erwähnungen der deutschen Wehrmacht.⁠\nIn der Sportpalastrede (18.02.1943) zitiert der Propagandaminister Goebbels wie die Weiße Rose in ihrem sechsten Flugblatt Theodor Körner, einen patriotischen Dichter, der 1813 im Kampf gegen Napoleon fiel. Der Kampf gegen Napoleon 1813 wird im sechsten Flugblatt mehrmals mit einem Kampf gegen Hitler 1943 gleichgesetzt. Während Goebbels der Bezug auf Körner zur Rechtfertigung des „totalen Krieges“ diente, rief die Weiße Rose zum Widerstand gegen den Nationalsozialismus auf.⁠\nDie Flugblätter der Weißen Rose finden sich auf der Internetseite der Bundeszentrale der Politischen Bildung (www.bpb.de).",
    "owner": {
      "id": "9rICyTfoSV8xPafAZ0Xo0w==",
      "username": "hib4mKmHA-vgwtwb0Q_04A=="
    },
    "likes_count": 370,
    "answers": [
      {
        "id": 18280295917004851,
        "created_at": 1644764239,
        "text": "@tRAetuaFCRcZAT0adXVqUw== liebes Team, wisst ihr, weshalb Huber positive Erwähnungen der Wehrmacht einbaute?",
        "owner": {
          "id": "S_nniaYfEfl7vMgQmfFjIA==",
          "username": "qRcQzD7CqsLudqTYCYMdKw=="
        },
        "likes_count": 13
      },
      {
        "id": 17978757487469829,
        "created_at": 1644764212,
        "text": "@tRAetuaFCRcZAT0adXVqUw== vollkommender blödsinn. sophie scholl war feministin.",
        "owner": {
          "id": "jGYWLZzBmLac2OfEZ75sxQ==",
          "username": "Wq_MOzQ2qzYO0n3gTCIrVA=="
        },
        "likes_count": 12
      },
      {
        "id": 17970069772516505,
        "created_at": 1644767271,
        "text": "@tRAetuaFCRcZAT0adXVqUw== - da Sophie Scholl vermutlich auch nicht aus dem Off über sich selbst erzählt, ist das Thema wohl hinfällig. Verbreite Deinen Hass woanders!",
        "owner": {
          "id": "0if0puiE3FACeApGz__N8w==",
          "username": "vYdg9lUtBkMwza4cosdi3g=="
        },
        "likes_count": 17
      },
      {
        "id": 17964919297553406,
        "created_at": 1644777704,
        "text": "@tRAetuaFCRcZAT0adXVqUw== @tRAetuaFCRcZAT0adXVqUw== \nDie Story bzgl. Pervitin stützt sich auf eine Aussage von Manfred Eickemeyer, nach der Hans Scholl ihm gesagt habe, dass er sich und Sophie Spritzen setze, um wach zu bleiben. \nAussage ist mit einigem zeitl. Abstand getätigt, aus den 1960ern - also kein sicherer Beleg. Sie ist dennoch nicht völlig unplausibel, weil für die gerade dargestellte Zeit belegt ist, wieviel die Scholls erledigten (Uni, Freizeit, Besuche von Freunden und Familie, Flugblätter erstellen und verteilen), so dass wenig Zeit für Schlaf blieb. \nAuch war der Zugang zu Pervitin, gerade für Medizin studierende Wehrmachtsangehörige nicht schwer. Und es würde zudem eine Erklärung für ihr ja doch schwer verständlich fahrlässiges Verhalten bieten, bei dem sie dann auch erwischt wurden (Flugblätter \"aus Übermut\" in den Lichthof werfen, Flugblatt-Entwurf von Probst bei einer so riskanten Aktion versehentlich in der Manteltasche haben...). Aber zweifelsfrei belegt ist es nicht. Und es ging um Spritzen, nicht Tabletten. Und nur um die Scholls selbst, nicht – wie hier dargestellt – auch um Schmorell und Graf.",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 22
      },
      {
        "id": 17960889343574917,
        "created_at": 1644768095,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Huber war bürgerlich-konservativ geprägt, in einigen seiner Schriften ist auch eine Nähe zu völkischem Gedankengut zu erkennen. Vor diesem Hintergrund vertraute er in \"soldatische Tugenden\" und hoffte wohl auch, dass sich nach der Niederlage von Stalingrad Angehörige/führende Personen der Wehrmacht selbst gegen Hitler und dessen Regime wenden würden.\nVor diesem Hintergrund ist möglicherweise seine Aufforderung zu verstehen, dass sich die \"deutsche Jugend\" der \"herrlichen Wehrmacht\" unterstellen solle.\n\nDie Studenen der Weißen Rose hatten jedoch Fronterfahrung an der Ostfront und lehnten diese Formulierung ab: Sie hatten selbst erfahren, dass die Wehrmacht zu einer Stütze des Regimes geworden war und an vielen der unmenschlichen Verbrechen, auch an Zivilist:innen, selbst aktiv beteiligt war.",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 17
      },
      {
        "id": 17947039360668011,
        "created_at": 1644760293,
        "text": "@tRAetuaFCRcZAT0adXVqUw== wieso rückt ihr das Thema mit der Panzerschokolade immer wieder in den Vordergrund?(Story) Welche Schlüsse sollen daraus gezogen werden. ? Ich finde es geht total in die falsche Richtung.",
        "owner": {
          "id": "MJUHcq3d7NeGt7bOyDI9WA==",
          "username": "_3jh0wrg1egfG9E6qu7Fqg=="
        },
        "likes_count": 1
      },
      {
        "id": 17938268470794699,
        "created_at": 1644776908,
        "text": "@tRAetuaFCRcZAT0adXVqUw== wo ist da die Grenze bei einer synthetischen Droge? Ich finde die Aussage \" das hätten wir ohne Pervitin nicht geschafft \" ist doch schon eine Abhängigkeit. Falsches Signal an die heutige Zeit + wahrscheinlich nicht so belegt.",
        "owner": {
          "id": "MJUHcq3d7NeGt7bOyDI9WA==",
          "username": "_3jh0wrg1egfG9E6qu7Fqg=="
        },
        "likes_count": 0
      },
      {
        "id": 17934847606852387,
        "created_at": 1644763419,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ich glaube nicht, dass Sophie gegendert hat. Das ist eine neumodische Trenderscheinung",
        "owner": {
          "id": "gneAh-sBLvhB6Ebb_nHyfg==",
          "username": "yy72zR8-_utcVvxfW4kjag=="
        },
        "likes_count": 1
      },
      {
        "id": 17920157501274963,
        "created_at": 1644782749,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Hauptsache was gesagt, ne? Du bleibst damit aber eine altmodische Randerscheinung.",
        "owner": {
          "id": "b2CkLCT9YxJLpdy2Tdiang==",
          "username": "YjAUUinS30Kzg76MffyPKw=="
        },
        "likes_count": 3
      },
      {
        "id": 17914449323191732,
        "created_at": 1644761527,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Heute ist es Normalität. ! Mit solchen Story wird nicht gerade aufgeklärt,  sondern das Gegenteil bewirkt . Im übrigen  glaube ich nicht, dass Sophie ein Drogenproblem hatte. Klaren Kopf nur ohne Drogen!",
        "owner": {
          "id": "MJUHcq3d7NeGt7bOyDI9WA==",
          "username": "_3jh0wrg1egfG9E6qu7Fqg=="
        },
        "likes_count": 1
      },
      {
        "id": 17906996720449253,
        "created_at": 1644760587,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ich glaube es soll einfach bilden, wie sehr Drogen zur Zeit vom Krieg Teil der Normalität waren und die Weiße Rose hat Drogen konsumiert um dem immensen Druck der auf ihnen lastete standzuhalten...es ist nun mal Teil von Sophies Geschichte also sollte hier auch darüber berichtet werden meiner Meinung nach :)",
        "owner": {
          "id": "MNvqsypk1jTy-jhUlnkxVA==",
          "username": "F-njLgovX2P-v03621EJDA=="
        },
        "likes_count": 74
      },
      {
        "id": 17895496703487571,
        "created_at": 1644768017,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer  Der Begriff \"Studierende\" war auch in der damaligen Zeit schon in Gebrauch. Schon im 19. Jahrhundert wurden er in der \"Satzung für königlich-bayrische Universitäten\" erwähnt. Auch im Jahre 1943 unterliegt die LMU einer ähnlichen, aktuelleren Satzung und schreibt im Vorlesungsverzeichnis des Sommersemesters des entsprechenden Jahres, dass die Aufnahmebedingungen gemäß bestimmter Paragraphen der \"Satzung für die Studierenden bayrischer Universitäten\" verläuft.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 50
      },
      {
        "id": 17875384658600664,
        "created_at": 1644772612,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Nein soweit ich weiß war sie nie abhängig aber sie hat Drogen konsumiert..das ist nichts was dieser acc einfach so dazu erfunden hat denke ich🤔",
        "owner": {
          "id": "MNvqsypk1jTy-jhUlnkxVA==",
          "username": "F-njLgovX2P-v03621EJDA=="
        },
        "likes_count": 6
      }
    ]
  },
  {
    "id": 17938507522801185,
    "created_at": 1644759027,
    "text": "Am 13. Februar 1970 findet ein Brandanschlag auf das Altenheim und die Synagoge der Israelitischen Kultusgemeinde in der Münchener Reichenbachstraße statt.\n\nSieben Bewohner:innen des Altenheims werden durch diesen Anschlag ermordet. Alle Opfer waren Überlebende der Shoa, die in Deutschland, im Land der Täter:innen, 25 Jahre nach Ende der NS-Herrschaft ermordet werden.\nEs handelt sich um einen der schwersten Angriffe auf Jüdinnen:Juden im Nachkriegsdeutschland. \n\nDer Anschlag ist bis heute nicht aufgeklärt und hat keinen Platz in der kollektiven Erinnerung der postnationalsozialistischen Mehrheitsgesellschaft.\nEs gibt kein Mahnmal. Die einzige Gedenktafel ist im Inneren des Hauses angebracht.",
    "owner": {
      "id": "BgHwq7d7GwT4br6aRwD6iA==",
      "username": "J73HYFZEN1cUbwDvddKTIQ=="
    },
    "likes_count": 119,
    "answers": [
      {
        "id": 18273063559067550,
        "created_at": 1644765068,
        "text": "@tRAetuaFCRcZAT0adXVqUw== 💔",
        "owner": {
          "id": "LzstCKlzUHLXu17mW2hrdQ==",
          "username": "9ctOoMWmnczBTKlA66nEmw=="
        },
        "likes_count": 2
      },
      {
        "id": 18127735351255181,
        "created_at": 1644781650,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Danke",
        "owner": {
          "id": "hv0DfvuxODTPJwKYcjSD1A==",
          "username": "nYxdVID0B_j2lG-EKcTuFA=="
        },
        "likes_count": 1
      },
      {
        "id": 18081959437292789,
        "created_at": 1644772676,
        "text": "Danke für den Hinweis. Welche Ziele bringen den die Linksradikalen zu Anschlägen auf jüdische Einrichtungen? (ernst gemeinte Frage, Antisemitisten gibt es wohl in allen Gruppierungen)",
        "owner": {
          "id": "hv0DfvuxODTPJwKYcjSD1A==",
          "username": "nYxdVID0B_j2lG-EKcTuFA=="
        },
        "likes_count": 1
      },
      {
        "id": 17998709692409439,
        "created_at": 1644759055,
        "text": "@tRAetuaFCRcZAT0adXVqUw== \nErmordet wurden:\nArie Leib Leopold Gimpel (50 Jahre)\nDavid Jakubovicz (60 Jahre)\nEliakim Georg Pfau (63 Jahre)\nMeir Max Blum (71 Jahre)\nRivka Regina Becher (59 Jahre)\nRosa Drucker (59 Jahre)\nSiegfried Offenbacher (71 Jahre)\n\nMehr Informationen: @tRAetuaFCRcZAT0adXVqUw== und @tRAetuaFCRcZAT0adXVqUw==",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 45
      },
      {
        "id": 17978608837479715,
        "created_at": 1644760872,
        "text": "@tRAetuaFCRcZAT0adXVqUw== dass am 9. November 1969 ein Bombenanschlag auf das jüdische Gemeindehaus in der Fasanenstraße in West-Berlin nur durch Zufall scheiterte, ist auch ziemlich vergessen.\nIn beiden Fällen werden linksradikale Gruppierungen hinter den Anschlägen vermutet.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 15
      },
      {
        "id": 17953465120645291,
        "created_at": 1644773704,
        "text": "@tRAetuaFCRcZAT0adXVqUw== und nur 2 Jahre später starben während der Olympiade mehrere Israelische Sportler,  wieder in München z.t.Vor laufenden Fernsehekamaras, durch die Hand palästinensischer Terroristen",
        "owner": {
          "id": "IV5_FYHONE4w4TzzVFR3GQ==",
          "username": "OA6TOCruPmo62zvIfkzisQ=="
        },
        "likes_count": 4
      },
      {
        "id": 17926248956121997,
        "created_at": 1644772966,
        "text": "@tRAetuaFCRcZAT0adXVqUw== das ist ziemlich kompliziert und ich bin da absolut kein Experte drin. Soweit ich es verstehe, ist es „Solidarität“ mit Palästinensern, die die westdeutsche Linke damals treibt (die RAF hat sich z.B. auch von der Fatah in Jordanien ausbilden lassen). Es gibt dazu ein Buch von Wolfgang Kraushaar, das ich aber nur in Ausschnitten kenne:\n„‚Wann endlich beginnt bei Euch der Kampf gegen die heilige Kuh Israel?‘ München 1970: über die antisemitischen Wurzeln des deutschen Terrorismus“.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 6
      },
      {
        "id": 17913837461472889,
        "created_at": 1644760224,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Stimmt, ich habe noch nie von dem Anschlag gehört",
        "owner": {
          "id": "hv0DfvuxODTPJwKYcjSD1A==",
          "username": "nYxdVID0B_j2lG-EKcTuFA=="
        },
        "likes_count": 8
      },
      {
        "id": 17891608076580062,
        "created_at": 1644760254,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Unglaublich, dass dies so vertuscht wurde/wird.",
        "owner": {
          "id": "bcqzagxghxUuj8NXdIz4QQ==",
          "username": "IHHCoyl5Y_aCBlLlQ_sWKw=="
        },
        "likes_count": 11
      },
      {
        "id": 17877485462586728,
        "created_at": 1644773873,
        "text": "@ christinenichts und dann gibt es noch Entebbe… es ist so schlimm, dass man immer noch etwas hinzufügen kann.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 2
      },
      {
        "id": 17849629853704283,
        "created_at": 1644760516,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Ja, ging mir ganz genauso - ich habe es heute früh zum ersten Mal gelesen und war darüber dann nochmal zusätzlich entsetzlich, noch nie davon gehört zu haben.",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 15
      }
    ]
  }
]