[
  {
    "id": 17918323796249102,
    "created_at": 1644355955,
    "text": "Sophie hätte sich damals auch verkleiden können wie Haare umstylen oder viel Schminke im Gesicht...und gleichzeitig die Sachen machen können dann hätte sie eine höhere Überlebenschance gehabt oder?",
    "owner": {
      "id": "MbGJyJUuLIiaqgFq2DKTkA==",
      "username": "5K2VAyLZ2LZ4YdQ_bEgscA=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17965332901533196,
    "created_at": 1644233289,
    "text": "❤️❤️",
    "owner": {
      "id": "KyCf-BvlU-pdAgepySrKxQ==",
      "username": "2G8DSlS-FYXPe9v1i-U4kg=="
    },
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 18216633652115435,
    "created_at": 1644167870,
    "text": "❤️",
    "owner": {
      "id": "_b6iJ28JYL3mTKBCsH-mZg==",
      "username": "0V64IYREpxceEr13nCe6DA=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17874721148597977,
    "created_at": 1644159517,
    "text": "Beipackzettel zur hier gezeigten \"chemischen Unterstützung\" (Pervitin, d.h. Methylamphetamin)\n\nEine häufige Einnahme führt zu Gewöhnung und schleichendem Wirkungsverlust, der oft eine Dosissteigerung zur Erzielung der ursprünglichen Wirkung nach sich zieht. Das Potenzial zur Entwicklung einer Abhängigkeit ist sehr hoch.\nNebenwirkungen\nSchlafstörungen, Erhöhte Körpertemperatur (Hyperthermie), Paranoide Wahnvorstellungen auf Grund des Schlafmangels; Entwicklung einer Schizophrenie, Taubheitsgefühl, Verlust von Schmerzempfindungen im Körper, Kribbeln unter der Haut, verminderte Kritikfähigkeit, übersteigerte Egozentrik, Aggressivität; vermutete irreversible Schädigung der Neurotransmitter/Rezeptoren ⬇",
    "owner": {
      "id": "BgHwq7d7GwT4br6aRwD6iA==",
      "username": "J73HYFZEN1cUbwDvddKTIQ=="
    },
    "likes_count": 6,
    "answers": [
      {
        "id": 18185563477088682,
        "created_at": 1644159627,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Danke, dass Du das hier nochmal ergänzt hast!",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 2
      },
      {
        "id": 17974770634492434,
        "created_at": 1644159582,
        "text": "@tRAetuaFCRcZAT0adXVqUw== \nAkute Folgen eines Überkonsums \nLungenhochdruck bzw. –infarkt; Hirnblutungen; Angstzustände; Kopfschmerz; Nervosität ; motorische Unruhe (Tremor);Augenrollen; Kaureflex ;Wangenschmerz (innen) \n\nChronische Folgen eines starken Konsums \nNierenschäden; Blutverdickung bei gleichzeitiger Blutdrucksteigerung; Schlaganfälle und Herzstillstand bei Konsumenten mit Herzproblemen; Unregelmäßigkeiten und Aussetzten der Menstruation; Potenzstörungen; Autoaggressionen; Erschöpfung und Schädigung von Neurotransmittern (Serotonin und Dopamin) und deren Transporter; Beeinträchtigung und Degeneration der Nebenniere; starker Zerfall des Zahnschmelzes und Zahnausfall",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 3
      },
      {
        "id": 17907545348395838,
        "created_at": 1644260081,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Danke für die ausführliche Antwort! Ich dachte schon, sie hätten das alles gewusst und trotzdem genommen. Ich kann mir gut vorstellen, dass sie durch dieses Zeug unvorsichtiger waren als zuvor und es deswegen eine groß Rolle gespielt hat. Mit heutigem Wissen hätten sie es vllt garnicht genommen.",
        "owner": {
          "id": "raIm-QvPXBaqgJrrOiQcvg==",
          "username": "XiHIwRRuX86hPJ1i1H40yw=="
        },
        "likes_count": 0
      },
      {
        "id": 17906982056457037,
        "created_at": 1644223045,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Oh, sorry, stimmt, das habe ich missverständlich ausgedrückt. Das ist der Text, der auf einem heutigen Beipackzettel stehen würde. Der Wirkstoff wird aber heute kaum mehr medizinisch eingesetzt, sondern ist hauptsächlich als Suchtmittel in Gebrauch (z. B. Crystal Meth).\n\nDas Medikament war aber damals schon umstritten - vor allem aufgrund seines Suchtpotenzials. U.a. deswegen war es durch eine Intervention des damaligen »Reichsgesundheitsführers« Leonardo Conti ab Mitte 1941 nicht mehr frei erhältlich, sondern nur noch auf Rezept. Hierdurch reduzierte sich der Einsatz der Droge merklich, wurde aber in der Wehrmacht immer noch verwendet.\n\nD.h. Hans Scholl als Medizinstudent konnte wahrscheinlich schon einordnen, dass es kein harmloses Mittel war. Die Details der Nebenwirkungen und die Langzeitfolgen des Konsums waren aber noch nicht bekannt.",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 2
      },
      {
        "id": 17856041543697584,
        "created_at": 1644183826,
        "text": "@tRAetuaFCRcZAT0adXVqUw== stand das früher schon im Beipackzettel? Kann mir iwie nicht vorstellen, dass all diese Nebenwirkungen in Kauf genommen wurden!",
        "owner": {
          "id": "raIm-QvPXBaqgJrrOiQcvg==",
          "username": "XiHIwRRuX86hPJ1i1H40yw=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17893622159537064,
    "created_at": 1644158188,
    "text": "Liebe Sophie. Ich verfolge dich hier seit Beginn im letzten Jahr. So langsam werde ich ganz kribbelig, wie vermutlich viele andere auch. Ich würde gerne eine Zeitreise 80 Jahre zurück machen und euch alle aufhalten. Was hättet ihr noch alles bewegen können nach 1945...",
    "owner": {
      "id": "qMjfGoSiYq-_wLsiPtf3dg==",
      "username": "nvkAE1XXJOsdI7av4n4ynw=="
    },
    "likes_count": 9,
    "answers": [
      {
        "id": 17992384678425971,
        "created_at": 1644159560,
        "text": "@tRAetuaFCRcZAT0adXVqUw== danke für die Info...",
        "owner": {
          "id": "qMjfGoSiYq-_wLsiPtf3dg==",
          "username": "nvkAE1XXJOsdI7av4n4ynw=="
        },
        "likes_count": 2
      },
      {
        "id": 17897977040525341,
        "created_at": 1644158772,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ja, vielleicht die ganzen Nazis, die 1945 ihre Karrieren ziemlich unbeschadet weiterführen können, verjagen. Oder Nazis jagen so wie Serge und Beate Klarsfeld.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 4
      },
      {
        "id": 17866997684660883,
        "created_at": 1644159295,
        "text": "@tRAetuaFCRcZAT0adXVqUw== viele Widerstandskämpfer:innen hat es nach dem Krieg gar nicht so leicht. Viele galten weiter als Vaterlandsverräter:innen. Und evtl (meiner Meinung nach sehr sicher) wären die Mitglieder der Weißen Rose dann auch so unbekannt wie fast alle Widerstandskämpfer:innen. Weil die entpolitisierte Held:innenzeichnung/ihr Glorifizierung so dann auch nicht möglich gewesen wäre. Außerdem hätten sie die anderen Deutschen daran erinnert, dass man was tun konnte, dass man erkennen konnte, was passiert. Damit wurden die meisten Deutschen nach dem Ende des Regimes nicht gerne erinnert. Eben weil sie hingerichtet wurden, fungierten sie nämlich auch wie eine „Selbstentlastung“: da seht mal, wenn man was tut, Kopf ab (vgl Hockerts in einem Gespräch beim ifz zum 100. Geburtstag von Sophie Scholl am 04. Mai 2021).",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 9
      }
    ]
  },
  {
    "id": 17923141556047308,
    "created_at": 1644157490,
    "text": "Ist das Sophies letzter Besuch in Ulm? Hötte sie es geahnt, wäre sie vielleicht länger geblieben?",
    "owner": {
      "id": "Ef7j_HkFqN0aD8UY8q0K7w==",
      "username": "1nBsfOGnNBWvu9EkvtbnJg=="
    },
    "likes_count": 10,
    "answers": [
      {
        "id": 18279154315041291,
        "created_at": 1644158528,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Sophie blieb bis zum 14. Februar, da neben der bereits kranken Mutter dann auch Inge erkrankte. Es ist ihr letzter Besuch in Ulm.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 23
      },
      {
        "id": 18276952561020425,
        "created_at": 1644160354,
        "text": "@tRAetuaFCRcZAT0adXVqUw== die Frage ist was hätte sie ahnen sollen? Sie hatte ja schon öfter Vorahnungen z.b das sie von der SS o.ä verfolgt werden, selbst den Nachbarn traut sie nicht....also Vorahnungen gab es immer wieder auch als der Vater im Gefängnis saß... und sie hätte ja theoretisch ihre Mitarbeit in der weißen Rose beenden können. Oder das Flugblatt verhindern können....",
        "owner": {
          "id": "yTLU_O88aBY9-4sMoqXviQ==",
          "username": "UFkCcLJkKMo71oTDczimeA=="
        },
        "likes_count": 0
      },
      {
        "id": 18187008895088475,
        "created_at": 1644158335,
        "text": "@tRAetuaFCRcZAT0adXVqUw== „Ich bin nach wie vor der Meinung, das Beste getan zu haben, was ich gerade jetzt für mein Volk tun konnte. Ich bereue deshalb meine Handlungsweise nicht und will die Folgen, die mir aus meiner Handlungsweise erwachsen, auf mich nehmen.“\n\nhttps://m.bpb.de/geschichte/nationalsozialismus/weisse-rose/61044/verhoerprotokoll-sophie-scholl",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 6
      },
      {
        "id": 17948088277702411,
        "created_at": 1644184844,
        "text": "Ich glaube, Sandra auch!",
        "owner": {
          "id": "hv0DfvuxODTPJwKYcjSD1A==",
          "username": "nYxdVID0B_j2lG-EKcTuFA=="
        },
        "likes_count": 0
      },
      {
        "id": 17947665223695217,
        "created_at": 1644209877,
        "text": "@tRAetuaFCRcZAT0adXVqUw== so meinte ich es gar nicht. Sie kannte wohl das Risiko. Aber wenn du wüsstest, das du nächste Woche sterben musst, würdest du nicht noch einmal deine Eltern anrufen oder deinen Bruder extra lange umarmen?",
        "owner": {
          "id": "Ef7j_HkFqN0aD8UY8q0K7w==",
          "username": "1nBsfOGnNBWvu9EkvtbnJg=="
        },
        "likes_count": 0
      },
      {
        "id": 17916887216265240,
        "created_at": 1644161604,
        "text": "@tRAetuaFCRcZAT0adXVqUw== geht es hier um die Geschichte, die wir hier sehen, oder die reale Sophie Scholl? Ich komme jetzt etwas durcheinander ;).",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17959077235526857,
    "created_at": 1644157070,
    "text": "6. Februar 1943, Konzentrationslager Auschwitz\nDie Lagerführung ordnet einen allgemeinen Appell im Frauenlager in Birkenau an, der um 3.30 Uhr beginnt. Alle weiblichen Häftlinge werden auf das vor dem Frauenlager liegende Feld getrieben, wo sie auf dem offenen, schneebedeckten Gelände, unzulänglich bekleidet und ohne Nahrung zu erhalten, bis 17 Uhr nachmittags festgehalten werden. Den Rückweg müssen sie im Laufschritt zurücklegen. Am Lagertor stehen SS-Aufseherinnen und SS-Männer, die die zurückkehrenden weiblichen Häftlinge mit Knüppeln antreiben. Diejenigen, die nicht laufen können, da sie zu alt, zu schwach oder krank sind, werden selektiert und zum Block 25 als Warteblock geführt, wo diese Frauen auf den Transport in die Gaskammern warten. (...) Während des Appells sind etwa 1000 Frauen ums Leben gekommen.\nQuelle: Danuta Czech: Kalendarium der Ereignisse im Konzentrationslager Auschwitz-Birkenau 1939-1945, S. 406",
    "owner": {
      "id": "tHhsBln1Eg07izmyBHwkfg==",
      "username": "nDED6rWXM5XQlTK5S5OFXw=="
    },
    "likes_count": 5,
    "answers": []
  },
  {
    "id": 17915538467161146,
    "created_at": 1644156881,
    "text": "Hauptverbreitungsgebiete des 5. Flugblattes waren neben München v.a. Augsburg, Stuttgart, Frankfurt am Main, Wien, Salzburg und Linz.\nAm 25.01.1943 war Sophie Scholl nach Ulm gefahren, um Hans Hirzel ca. 2.000 Flugblätter zu geben, die dieser mit seinem Freund Franz Müller jedoch für Stuttgart versandfertig machte.\nEs gibt keine Hinweise darauf, dass die Flugblätter irgendwo \"öffentlich\" zum Gesprächsthema wurden. Dies ist noch einmal unwahrscheinlicher für Ulm, weil sie dorthin ja nicht versendet worden waren.",
    "owner": {
      "id": "BgHwq7d7GwT4br6aRwD6iA==",
      "username": "J73HYFZEN1cUbwDvddKTIQ=="
    },
    "likes_count": 5,
    "answers": []
  },
  {
    "id": 17940345025854053,
    "created_at": 1644156350,
    "text": "Am Wochenende des 06./07. Februar ist Christoph Probst bei seiner Familie am Tegernsee. Da er keinen Urlaub hatte musste er den größten Teil der Strecke mit dem Fahrrad fahren, um dem Wehrmachtsstreifendienst zu entgehen, (vgl. Brief Probst an Eugen Probst am 16.02.). Es ist deswg eher unwahrscheinlich, dass er auch nochmals nach München ist, um seine Freunde zu sehen.\n(via Moll, Alexander Schmorell, Christoph Probst. Gesammelte Briefe)",
    "owner": {
      "id": "WCvKFQOJZ9Nps46QU5naiw==",
      "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
    },
    "likes_count": 4,
    "answers": []
  },
  {
    "id": 18187126540082125,
    "created_at": 1644156186,
    "text": ".\n06.02.1943\n\n◼️ Bezirk Bialystok/Auschwitz\n\nAus dem Ghetto in Bialystok werden 2.000 jüdische Menschen nach Auschwitz eingeliefert. Nach der \"Selektion\" werden 85 Männer und 47 Frauen als Häftlinge registriert; die anderen 1.868 Menschen werden in den Gaskammern ermordet.\n\nBei einem \"Selektions\"-Appell im Frauenlager Birkenau werden etwa 1.000 Gefangene erschlagen oder in die Gaskammern geschickt. (Czech, S. 405-406)\n\n◼️ Griechenland\n\nAuf Anordnung des deutschen Militärbefehlshabers müssen alle in Saloniki ansässigen jüdischen Menschen, mit Ausnahme der ausländischen Staatsangehörigen, ab sofort den Stern tragen. Außerdem sollen sie in einen \"besonderen Stadtteil\" umziehen.\n\n〰️\nQuelle:\nhttp://www.holocaust-chronologie.de/chronologie/1943/februar.html",
    "owner": {
      "id": "WCvKFQOJZ9Nps46QU5naiw==",
      "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
    },
    "likes_count": 7,
    "answers": [
      {
        "id": 18193767196156296,
        "created_at": 1644185675,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Danke Dir:)\nUnd ja, mir geht es an einigen Stellen auch so. Hab in den letzten Monaten einiges gelernt und seh ich für mich da auch irgendwie den „Reiz“ in so einer „tagesaktuellen“ Verfolgung der Geschehnisse.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 1
      },
      {
        "id": 17972159680499830,
        "created_at": 1644185069,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ich habe zwar immer gewusst, das der Nationalsozialismus auch geografisch weitreichende Auswirkungen hatte, aber durch die Posts wird so richtig deutlich, wie international die Ermordeten waren. Danke für die unermüdlichen Infos",
        "owner": {
          "id": "hv0DfvuxODTPJwKYcjSD1A==",
          "username": "nYxdVID0B_j2lG-EKcTuFA=="
        },
        "likes_count": 2
      }
    ]
  }
]