[
  {
    "id": 17844539429737481,
    "created_at": 1645309038,
    "text": "Was hat das mot Sophie Scholl zu tun.............",
    "owner": {
      "id": "udVgmkU90davYelWvNhMow==",
      "username": "X4fHehEPh8tR_cM4aObyFQ=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17928648116075083,
    "created_at": 1644515203,
    "text": "Der Familienteil meiner Mutter ist schon  immer sehr offen gewesen, . meine Oma ist als Baby aus Tschechien nach Deutschland zwangsumgesiedelt wurden. Sie hat ihre 6 Kinder in der DDR großgezogen, die nicht alle den selben Vater haben, sie erzählt nicht gern darüber. Wobei sie trotzdem sehr offen über Sexualität spricht, meine Mutter ist die jüngste und  naja sie nimmt sich kein Blatt vor den Mund. Meine Geschwister sind da nicht ganz so, wiederum ich bin da auch nicht verschlossen. Ist ja auch nichts schlimmes, nur weil man damals nicht darüber sprach, heißt es nicht das es nicht passiert ist 😅",
    "owner": {
      "id": "AHKuQx8BHpDdHqvCaVEuFg==",
      "username": "OPN20pj_2VQEUyi-PKfufQ=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17964154525550529,
    "created_at": 1643707702,
    "text": "@tRAetuaFCRcZAT0adXVqUw== Ist das tatsächlich so, dass man keine Kondome kaufen kann? Ich kann da mal aus dem Nähkästchen plaudern (meine Oma - Gott hab sie selig- würde es mir verzeihen): Meine Oma hat im Dezember 1944 meine Tante geboren und sie erzählte, wie Gütersloh bombardiert wurde während sie meine Tante „unterm Herzen getragen“ hat. Als meine Oma schwanger wurde, waren meine Großeltern noch nicht verheiratet. 😇Meine oma hat immer sehr offen gesprochen und erzählt, dass Sex vor der Ehe offiziell zwar verboten war, „aber Opa und sie, sie hätten sich eben lieb gehabt“. 😁 Als ich gefragt habe, ob sie denn nicht verhütet haben, also ob es damals noch keine Kondome gegeben hätte, hat sie verächtlich geschnaubt und gesagt: „Doch, gab es, aber die waren ja nix!“ 😅 Keine Ahnung, vielleicht hat es das Kondom-Verbot nicht in die ostwestfälische Provinz geschafft. 😆 Ich will meinem Opa ja nichts unterstellen, aber ich könnte mir vorstellen, dass Kondome damals auch nicht gerade sonderlich beliebt waren, erst recht nicht wenn ein Mann eine feste Freundin hatte…. Die waren sicher auch deutlich dicker als sie heute sind… \nMeine Großeltern wurden übrigens komplett ausgebombt im Krieg, es ist aber keiner von ihnen verletzt worden, auch meine Tante hat den Krieg als Baby unbeschadet überstanden.",
    "owner": {
      "id": "cNVkuQIIGmsL0A-NXeC1ew==",
      "username": "cIS8g3nSvDOp4XNiWosvBw=="
    },
    "likes_count": 9,
    "answers": [
      {
        "id": 17891209607501802,
        "created_at": 1643711625,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Hallo Nina, vielen Dank für deine Nachricht. Kondome waren gemäß der nationalsozialistischen Ideologie verpönt. Was allerdings nicht heißt, dass sie gar nicht in Benutzung waren. Gut möglich also, dass deine Oma Wege fand, dennoch an diese Verhütungsmöglichkeit zu kommen.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 6
      }
    ]
  },
  {
    "id": 18019242958361577,
    "created_at": 1643489998,
    "text": "😮",
    "owner": {
      "id": "52Xg9EZYIjfflAhkjMpi1g==",
      "username": "HiX-Y0oGadmtz33kD4cn4Q=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17937224794895430,
    "created_at": 1643309013,
    "text": "Ne ich hab recht wenig Lust mit nem 7 jährigen über Kondome zu reden",
    "owner": {
      "id": "IoOYPVyw5T_2Z061ZGMyCg==",
      "username": "xkit0NXd06mlGUQjTLc-8Q=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18003938710391374,
    "created_at": 1643234503,
    "text": "Ja, machen wir. Mein Bruder hat mir sogar Mal Kondome gekauft und das sogar ohne, dass ich ihn gefragt habe. Das machen nicht alle Geschwister, aber da ich die jüngste bin wollen mich meine Geschwister glaube ich extra behüten und wollen, dass ich mich wohl fühle",
    "owner": {
      "id": "H8FHspS0LW2aT6O1Z_DW6Q==",
      "username": "Q3AC6tkGYDyzPXvf8FgyaA=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17943401224759312,
    "created_at": 1643220528,
    "text": "Wow, diese Versuche, mit irgendwelchen Storys mit der jungen Zielgruppe zu „connecten“ werden immer abstruser. Sophie Scholl war gläubige Christin, sie hätte wohl kaum so lapidar über Abtreibungen fabuliert, wie das die woke Instagram-Sophie das hier macht. Und: ich bezweifle dass im eiskalten Winterkrieg in Russland irgendeine Logistik bereitstellen konnte, die „Kondome“ funktionstüchtig hielten.",
    "owner": {
      "id": "nDfSPoa8dh9rbqKmx0uImw==",
      "username": "G6AIHmKOwxraRqQppyBcBw=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17916392795111845,
    "created_at": 1643216505,
    "text": "Ich glaub im 3.Reich wäre Verhütung mein geringstes Problem gewesen. 🏳️‍🌈",
    "owner": {
      "id": "RQ5yOaMIVWsMSHzYWkPIoA==",
      "username": "5VlVPITRlKuJGbCtrct1qw=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17916866186210253,
    "created_at": 1643216004,
    "text": "Kann das Ende nicht so sein wie bei „once upon in hollywood“ oder „inglourious basterds“ 😪",
    "owner": {
      "id": "80cnBxAcq8mxJNJthGD28w==",
      "username": "EnH3cdXLuQlLTK2J0LTGWA=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 18115612639263250,
    "created_at": 1643210827,
    "text": "Er ist unglaublich. Das Ausmaß der systematischen Traumatisierung der Menschen ist kaum vorstellbar",
    "owner": {
      "id": "n0ml_GL7_0klVwqPnVDTHA==",
      "username": "v0SarFRRsiOK0iGrx1IODA=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17862398213670824,
    "created_at": 1643205824,
    "text": "Meine Geschwister und ich sprechen auch offen darüber. Das ist mir als älteste Schwester aber auch wichtig wenn sie mit ihren Problemen und Bedürfnissen (zb eben Kondome oder Termine bei der FA) zu mir kommen wenn sie Hilfe benötigen",
    "owner": {
      "id": "DeKoN61wdNXJY00Q5j6igA==",
      "username": "vZMeJSEKN03mAU_LmODoCw=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17897944682429963,
    "created_at": 1643203825,
    "text": "Der rote Aufdruck ist geil: Die Vorstellung, das der Feind beim Sex zuhören könnte, finde ich bei all dem Ernst der Lage witzig.",
    "owner": {
      "id": "YXxlHIzanwMr_4g3dd5-mA==",
      "username": "XfNwkzt6mo-WfN5beO217w=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17904654398424590,
    "created_at": 1643199188,
    "text": "Super interessant.  Ich hab mich noch nie mit Verhütung im 3. Reich beschäftigt.\nWarum genau sollte denn das Kondom ‚vernichtet‘ werden?",
    "owner": {
      "id": "eKegsOWkjDTEIJt4CxevOQ==",
      "username": "OLnsfl-dLq61d3RA6iRdHA=="
    },
    "likes_count": 2,
    "answers": [
      {
        "id": 18277352098029816,
        "created_at": 1643223674,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ja. Mir ging’s genauso als ich das las. Also zum einen weil der Schutz vor Krankheiten dank halt ziemlich perdu ist… und weil es halt echt auch ziemlich eklig ist.. 🥴 - also zumindest mit heutigem Wissen/Lebensbedingungen",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 2
      },
      {
        "id": 17943771469749475,
        "created_at": 1643214657,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ich denke der Hinweis war auch drauf, weil es sich um Einwegkondome handelt. Gab damals nämlich tatsächlich auch noch „Mehrfachkondome“ - hab da auch n Dokument gefunden, wo es ne Wasch- und Trockenanleitung dazu gab und auch „Ständer“, die man dazu kaufen konnte zum Trocknen… gibt es heutzutage ja Gott sei Dank nicht mehr, aber damals war der Hinweis vielleichtauch deswegen (noch) wichtiger. Weniger auffällig, steht glaub aber immer noch auf den Verpackungen, dass die Kondome ausschließlich für den einmaligen Gebrauch sind.\nBzgl Schwangerschaften an der Front: kam ein bisschen darauf an, an welcher Front bzw in welchem besetzten Gebiet Soldaten Frauen schwängerten bzw welche Frauen es konkret waren. Nach den „rasseideologischen Grundsätzen wertvolle Frauen“ war das etwas anders. In Norwegen und den Niederlanden zB wurden auch Lebensborn Heime eingerichtet.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 4
      },
      {
        "id": 17928851543052449,
        "created_at": 1643223086,
        "text": "@tRAetuaFCRcZAT0adXVqUw== „Mehrfachkondome“ klingt einfach nur falsch. Ich kann verstehen, dass es nur eine begrenzte Anzahl gab, aber das ist heute schwer vorstellbar 😅 Auf jeden Fall danke für die Erklärung 🥰",
        "owner": {
          "id": "eKegsOWkjDTEIJt4CxevOQ==",
          "username": "OLnsfl-dLq61d3RA6iRdHA=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17947901842710397,
    "created_at": 1643197933,
    "text": "Hans hatte wirklich ein reges Liebesleben, erst Traute dann Deine Bekannte mit der er im Zelt übernachtet hat und jetzt Gisela😎☺️das sind nir die die wir über Deine Story mitbrkommen haben…\nAch ich würde mir so wünschen, Du hättest Fritz nochmal treffen und lirben können😍😢",
    "owner": {
      "id": "oc-E12TvQgt9DuokIOiVLg==",
      "username": "EptteMlBVCVdxJdxylvjIw=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17859997640650281,
    "created_at": 1643197761,
    "text": "Nee😂",
    "owner": {
      "id": "MbFmIgDq7dx5s_e5TnN7KQ==",
      "username": "8Z4cvypaWWOZ5UIv3kqetQ=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17943558544686744,
    "created_at": 1643193521,
    "text": "Ich habe eine Schwester und unter Frauen ist so ein Austausch einfacher, glaube ich. Mit meinen Töchtern rede ich auch über Aufklärung und Verhütung, auch wenn sie noch jung sind. Das schützt sie auch.",
    "owner": {
      "id": "DJMD2uKnqrBvgCvNwYfoow==",
      "username": "ezDtprVbRG5ufQ-zY0KS-g=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17938160800856949,
    "created_at": 1643189113,
    "text": "Nein! 😅",
    "owner": {
      "id": "ygtyRz36jI-bIZpCNMyR9A==",
      "username": "vnuyaXe-hSxemthiih9R4A=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17908960400258453,
    "created_at": 1643178011,
    "text": "Kannten sich Traute und Gisela eigentlich? Wenn ja, wie kamen sie miteinander klar?",
    "owner": {
      "id": "Ga5pdDahzwbjOEsLYL0FFA==",
      "username": "5wmn6GMCmqeumVE6RfnkYA=="
    },
    "likes_count": 0,
    "answers": [
      {
        "id": 17909722151363627,
        "created_at": 1643188175,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Wie viel Traute Lafrenz und Gisela Schertling persönlich miteinander zu tun hatten und wie sympathisch sie sich waren, ist ungewiss. Gisela war wie Traute Lafrenz ab einem bestimmten Zeitpunkt Teil der Widerstandsbewegung, indem sie die Gruppe bei der Beschaffung von Papier und Umschlägen unterstützte. Nachzulesen in Gottschalk, Maren: Wie schwer ein Menschenleben wiegt, S. 264. Fast alle Informationen über Gisela Schertlings Zeit mit Hans und Sophie Scholl in München stammen aus ihrem Verhörprotokoll und können demnach auch Schutzbehauptungen sein.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 4
      }
    ]
  },
  {
    "id": 17948128234678895,
    "created_at": 1643176544,
    "text": "„Ich kann es nicht verstehen, wie heute „fromme“ Leute fürchten um die Existenz Gottes, weil die Menschen seine Spuren mit Schwert und schändlichen Taten verfolgen. Als habe Gott nicht die Macht (ich spüre, wie alles in seiner Hand liegt), die Macht. Fürchten bloß muss man um die Existenz der Menschen, weil sie sich von Ihm abwenden, der ihr Leben ist.\n\n(Sophie Scholl, 9. August 1942)",
    "owner": {
      "id": "J73LT8mEuHX0Bpwd6e6ntQ==",
      "username": "AP0OpByycfH8u9oLmqe9Vw=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18214900936117424,
    "created_at": 1643156726,
    "text": "Besser Fromms Gummiwaren, als jetzt mit so einer Liebelei Nachwuchs fürs Dritte Reich zeugen... Wie ist das eigentlich, wenn man im Dritten Reich unverheiratet schwanger wird? Wird das toleriert oder gar gefördert, oder wird man dann als Frau geächtet?",
    "owner": {
      "id": "cWdQYcbgYhRUgt39E8Qk6g==",
      "username": "bO4p7MA_kCGj4-JuDksyqg=="
    },
    "likes_count": 0,
    "answers": [
      {
        "id": 18276491299063046,
        "created_at": 1643207679,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Vielen Dank für die tiefe Auseinandersetzung. In der Tat spielte die nationalsozialistische Rassenideologie hier die zentrale Rolle. Hitler ernannte, wie bereits in einem längeren einordnenden Kommentar unter diesem Beitrag erläutert, das Gebären „arischer“ Kinder zum eigenen „Schlachtfeld” der „arischen“ Frau. Sie hatte in Form von Kindern ihren Beitrag zum „Volkskörper” beizutragen. Ein besonders extremes Resultat der Rassenideologie waren die Lebensborn-Heime, welche als rassistische Zuchtanstalten in die Geschichte eingingen. Mehr dazu unter anderem auf mdr.de unter \"Lebensborn: Sex für Führer, Volk und Vaterland\".",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 5
      },
      {
        "id": 18204694903133528,
        "created_at": 1643210796,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Und sagt mal, Team Soffer, war nicht neulich noch Gauleiter Giesler bei Sophie an der Uni und hat seine Adjutanten angeboten, damit die \"hässlichen\" Frauen auch geschwängert werden? Allein vor dem Hintergrund ist es doch ein bisschen schräg von einer Unterstützung lediger Mütter zu sprechen. Zumal es da ja um ein sehr spezielles Mutterbild geht, in dem Mütter der Zugang zu Bildung und Arbeit im Prinzip zunächst verwehrt bleibt oder die Zwangslage der Frauen ausgenutzt wird. Abtreibungen sind verboten. Und ein Kind abgeben zu müssen, weil man zum Beispiel nicht für es sorgen kann und es dann stattdessen der nationalsozialistischen Doktrin zu überlassen … stell mir das jetzt auch nicht unbedingt als Premiumwahl vor, die die Frauen damals hatten. Ich finde schon wichtig zu benennen, was da genau in welcher Form unterstützt werden sollte.",
        "owner": {
          "id": "fSgdKhU7AfEcscu92LytWA==",
          "username": "Guu8kXCHRq9lEWSnV9KsrA=="
        },
        "likes_count": 7
      },
      {
        "id": 17968860064504484,
        "created_at": 1643208464,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Übrigens stimmt das mit der gesellschaftlichen Ächtung auch nur eingeschränkt. Ich habe in meiner Familie gleich zwei Frauen (Schwestern), die ihre Kinder gemeinsam aufzogen, weil die Kindsväter (\"Verlobte\") m.W. im Krieg gefallen waren und die in ihrem Ort Unterstützung bekamen. Es kam also wieder auf die Umstände an. Das Naziregime, dem ihr hier das freundliche Bemühen um eine Statuserhöhung für meine Urgroßtanten zuschreibt, hat dagegen den Krieg zu verantworten, in dem auch viele werdende Väter starben.",
        "owner": {
          "id": "_-mf1Sd6sDCg_OX_PGE1gA==",
          "username": "7bpYHV7nhElkgQTPROvDQg=="
        },
        "likes_count": 5
      },
      {
        "id": 17967874264515592,
        "created_at": 1643209080,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Wollt ihr euch dann noch auf euren eigenen Kommentar, der hier im Thread steht und bei dem ihr genau das nicht erwähnt habt (obwohl ihr das ja scheinbar genau wisst?), zurücknehmen oder euch für die unwissenschaftliche Aussage entschuldigen? Ein Kommentar irgendwo reicht nicht. Ich sollte hier nicht unbezahlt eure Arbeit erledigen. (Danke an die vielen, die das hier unentgeltlich und ehrenamtlich tun wie @tRAetuaFCRcZAT0adXVqUw== @tRAetuaFCRcZAT0adXVqUw== @tRAetuaFCRcZAT0adXVqUw== @tRAetuaFCRcZAT0adXVqUw== und weitere (die ich teils leider nicht markieren kann).",
        "owner": {
          "id": "N3a1n5KuBEXBspcqz5aWqQ==",
          "username": "n4XXi6Nngz96mEBQh7gXNw=="
        },
        "likes_count": 7
      },
      {
        "id": 17947016257688364,
        "created_at": 1643184962,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Nein, tatsächlich gab es Anordnungen der Nazis, uneheliche Kinder und ihre Mütter gesellschaftlich nicht zu diskriminieren, aber natürlich nur die, die nach Vorstellungen der Nazis die „richtigen Rassemerkmale“ hatten.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 5
      },
      {
        "id": 17938371088872390,
        "created_at": 1643189361,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Die Nationalsozialisten bemühten sich, das Ansehen lediger Mütter zu erhöhen. Auch sie sollten \"dem Führer ein Kind schenken\" und zu einer höheren Geburtenrate beitragen. An der öffentlichen Meinung hingegen änderte dies nichts. Unverheiratete Mütter blieben sozial geächtet",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 3
      },
      {
        "id": 17935065487817622,
        "created_at": 1643209219,
        "text": "@tRAetuaFCRcZAT0adXVqUw== auf der Seite der des Lebendigen Museums Online/LeMo und von Planet Wissen wird der Darstellung der Lebensborn Heime als „rassistische Zuchtanstalten widersprochen. Das waren wohl Gerüchte, die nicht belegt werden konnten. Ebensowenig waren es aber karitative Einrichtungen (wie weiter oben schon erwähnt).\nWeiß nicht, was „richtig(er)“ ist - wollte nur ergänzen, dass es auch andere Ansichten gibt.\n\nhttps://www.dhm.de/lemo/kapitel/ns-regime/innenpolitik/der-lebensborn-ev-der-ss.html\n\nhttps://www.planet-wissen.de/geschichte/nationalsozialismus/nationalsozialistische_rassenlehre/pwielebensbornkinderfuerdienationalsozialisten100.amp",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 5
      },
      {
        "id": 17934685717916747,
        "created_at": 1643208011,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Grammatikfehler bitte ich zu entschuldigen, das kleine Kommentarfenster haut mich immer wieder aus der Kurve. Eine Sache noch: Dass man ledigen Müttern aus der Bevölkerung, die den Nazis genehm war, keine Schwierigkeiten machte, lag evtl auch daran, dass viele Frauen ledig blieben, weil die Kindsväter vor der Geburt der Kinder und einer eventuellen Hochzeit im Krieg starben - als Teil der Wehrmacht. Da kann man als nationalsozialistisches Regime schon mal ein Auge zudrücken. Das macht dieses Gewaltregime kein bisschen \"frauenfreundlicher\" als es Empfängnisverhütung zur Vorbeugung von sogenannter \"Rassenschande\" - wohlgemerkt in Situationen sexueller Ausbeutung oder gar Gewalt! - tat.",
        "owner": {
          "id": "_-mf1Sd6sDCg_OX_PGE1gA==",
          "username": "7bpYHV7nhElkgQTPROvDQg=="
        },
        "likes_count": 7
      },
      {
        "id": 17928181129936480,
        "created_at": 1643207372,
        "text": "@tRAetuaFCRcZAT0adXVqUw== @tRAetuaFCRcZAT0adXVqUw==  Vielen Dank euch! Ich falle heute leider aus Zeitmangel aus, finde aber auch sehr befremdlich, wie in diesem ganzen Post und der nachfolgenden Kommunikation des Teams der Nationalsozialismus nachgerade als \"sexpositiv\" dargestellt wird. Wie ihr alle schon sagtet, wer nicht ins Bild passte, für den/die galt das nicht. In Ravensbrück wurden zahllose Frauen interniert, misshandelt, zwangssterilisiert oder medizinischen \"Experimenten\" unterzogen (mit schlimmsten, oft tödlichen Folgen), weil sie als \"sexuell verwahrlost\" galten. @tRAetuaFCRcZAT0adXVqUw== weiß möglicherweise mehr darüber, denn es gab m. W. auch Überschneidungen zwischen lesbischen Inhaftierten und Frauen, die als \"sexuell verwahrlost\" galten. Pauschal zu behaupten, die Nazis hätten sich bemüht, das \"Ansehen lediger Mütter zu verbessern\", sind geschichtsrevisionistisch.",
        "owner": {
          "id": "_-mf1Sd6sDCg_OX_PGE1gA==",
          "username": "7bpYHV7nhElkgQTPROvDQg=="
        },
        "likes_count": 6
      },
      {
        "id": 17928172229063657,
        "created_at": 1643205263,
        "text": "Daraus zu machen „Die Nationalsozialisten bemühten sich, das Ansehen lediger Mütter zu erhöhen.“ ist schon einigermaßen fragwürdig ohne gleichzeitig die rassistischen Motive dahinter zu benennen. Die waren nicht unwichtig für das Handeln.",
        "owner": {
          "id": "N3a1n5KuBEXBspcqz5aWqQ==",
          "username": "n4XXi6Nngz96mEBQh7gXNw=="
        },
        "likes_count": 7
      },
      {
        "id": 17924121257122237,
        "created_at": 1643203494,
        "text": "@tRAetuaFCRcZAT0adXVqUw== und als weitere Ergänzung: erbrechtlich wurden uneheliche Kinder erst 1998 gleichgestellt, aber auch nur die, die nach dem 1. Juli 1949 geboren wurden, für alle, die vorher geboren wurden, wurde das Erbrecht erst 2009 geändert.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 4
      },
      {
        "id": 17910264650240709,
        "created_at": 1643204703,
        "text": "@tRAetuaFCRcZAT0adXVqUw== evtl. ist die Fundstelle hier: https://www.querelles-net.de/index.php/qn/article/view/297/305\n\nIst eine Rezension zu „Sybille Buske:\nFräulein Mutter und ihr Bastard.\nEine Geschichte der Unehelichkeit in Deutschland 1900 bis 1970.“ (das ich sogar selbst mal für eine Arbeit genutzt habe, wie mir gerade einfällt) Jedenfalls steht da:\n„Der Nationalsozialismus verbesserte die Situation von ledigen Müttern und unehelichen Kindern wesentlich – jedoch nur, soweit dies den rassistischen und erbbiologischen Zielsetzungen des Regimes nützlich war.“",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 7
      },
      {
        "id": 17908372727506081,
        "created_at": 1643207107,
        "text": "@tRAetuaFCRcZAT0adXVqUw== hab das aus Neugier nochmal gegoogelt, ich denke die Formulierung könne von hier stammen (oder dort wurde auf das gleiche zurückgegriffen wie von TeamSoffer):\nhttps://www.dhm.de/archiv/ausstellungen/lebensstationen/ns_2.htm\nIs aber älter.. das ist aus einem „Katalog“ für eine Ausstellung von 1993.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 5
      },
      {
        "id": 17904591443447045,
        "created_at": 1643202978,
        "text": "@tRAetuaFCRcZAT0adXVqUw== @tRAetuaFCRcZAT0adXVqUw== Das wird nach 1945 auch noch mal sehr interessant. Uneheliche Kinder wurden im Grundgesetz nicht explizit gleichgestellt. 1952 konnten Frauenrechtlerinnen aber Artikel 6, Absatz 5 GG durchsetzen: „Den unehelichen Kindern sind durch die Gesetzgebung die gleichen Bedingungen für ihre leibliche und seelische Entwicklung und ihre Stellung in der Gesellschaft zu schaffen wie den ehelichen Kindern.“ Vollständig wurden die Ungleichheiten zwischen ehelichen und unehelichen Kindern in der Bundesrepublik Deutschland erst 1970 - nachdem das vom Bundesverfassungsgericht erzwungen wurde - gleichgestellt. Bestimmt wissen @tRAetuaFCRcZAT0adXVqUw== und @tRAetuaFCRcZAT0adXVqUw== auch noch viel mehr über die Politikerinnen, die sich für die Gleichstellung unehelicher Kinder einsetzten und können hier ergänzen :).",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 7
      },
      {
        "id": 17883710147608912,
        "created_at": 1643204330,
        "text": "Ich bin einigermaßen irritiert über die Antwort von @tRAetuaFCRcZAT0adXVqUw== . Die Nationalsozialisten erlaubten uneheliche Kinder mit SS-Männern. 1935 wurde von Himmler der „Lebensborn e.V.“ begründet. In diesen „Heimen“ brachten die ledigen Mütter heimlich ihre Kinder zu Welt. Sie konnten dort bleiben und ihre Kinder dort selbst groß ziehen, großziehen lassen oder in Nazi-Familien geben. Den unehelich Schwangeren versprach man, dass die Schwangerschaft und die Entbindung geheim bleiben sollte. Aber nicht etwa als Wohlfahrtseinrichtung, die die Mütter schützen wollte, sondern viel mehr war es eine Organisation und Billigung der unehelichen Geburt aufgrund ihrer rassepolitischen Ziele. Auch spätere „Zeugungsbefehle“ an SS-Angehörige dienten einzig dem o.g. Ziel.\nAußerhalb der SS-Gesellschaft änderten sich die Gesellschaftsvorstellungen keinesfalls. \nWo nun die Nationalsozialisten für ein besseres Ansehen der Mütter sorgen wollten, erschließt sich mir hier keinesfalls. Wäre da wirklich an der Literatur/ Quelle vom #teamsophiescholl interessiert! Ich bin für die Zeit 1933-45 da nun leider keine Fachfrau. Vielleicht wissen @tRAetuaFCRcZAT0adXVqUw== oder @tRAetuaFCRcZAT0adXVqUw== das auch ausführlicher als ich.\n(Von Frauen, die für die Gleichstellung unehrlicher Kinder sich wirklich einsetzten, erzähle ich häufiger mal auf meinem Profil ansonsten)",
        "owner": {
          "id": "N3a1n5KuBEXBspcqz5aWqQ==",
          "username": "n4XXi6Nngz96mEBQh7gXNw=="
        },
        "likes_count": 7
      },
      {
        "id": 17848181927708645,
        "created_at": 1643227906,
        "text": "@tRAetuaFCRcZAT0adXVqUw== lolol hast jetzt auch nichts besseres zu tun oder",
        "owner": {
          "id": "bcJ6FYeGcTVqNTe4fOeZNw==",
          "username": "CF2WFf2YwZSKy9xj9gz1lg=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 18276375625048883,
    "created_at": 1643153352,
    "text": "Wow! Megacoole Info! (Also dass es Kondome an der Front gab.. nicht die Info von Gisela und Hans' Liebesleben..#toomuchinformation ..😂)",
    "owner": {
      "id": "rrfea9SHAL3UIBFFr6KKBQ==",
      "username": "CzduoaR2bd67KQF6n8I3UA=="
    },
    "likes_count": 23,
    "answers": []
  },
  {
    "id": 18026366671318736,
    "created_at": 1643153035,
    "text": "Diese Geräusche sind am Schlimmsten. Ich habe Nachbarn, die auch oft stöhnen. Ist so peinlich. Rede mit ihnen, dass es so nicht geht. Nein, mit meinem Bruder spreche ich nicht drüber. Es geht keinem was an",
    "owner": {
      "id": "ApzsosSyYc-0KYS8X6RHhA==",
      "username": "VIu-3v08IC4qDhG8KnX5Wg=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17932197559951553,
    "created_at": 1643151782,
    "text": "Heute ist es mir mal wieder besonders aufgefallen, deshalb danke an alle, die sich die Zeit für zusätzliche Erklärungen und Ergänzungen hier nehmen! Besonders heute habe ich vieles zusätzlich gelernt, das auch nicht unbedingt in der Schule besprochen wurde 👏👍💐",
    "owner": {
      "id": "CE1QPDTo6KSTicGwFJUkfA==",
      "username": "-j757CvLZtSGudjwP6lO5Q=="
    },
    "likes_count": 12,
    "answers": []
  },
  {
    "id": 18030585286334747,
    "created_at": 1643145399,
    "text": "Die Kondom Marke \"Fromms\" war doch mit eine dee ersten???",
    "owner": {
      "id": "nxp0u4PmInS9xOgZFcWrrA==",
      "username": "CJZBUlaqWllop90-4LO81w=="
    },
    "likes_count": 0,
    "answers": [
      {
        "id": 17963229274505922,
        "created_at": 1643190894,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Richtig, der Gummifabrikant Julius Fromm entwickelte eine Methode für die Herstellung nahtloser Kondome und ermöglichte so die aufkommende Massenproduktion von Latex-Kondomen. 1938 musste er seine Firma in einem Zwangsverkauf abtreten und floh nach London, da er als Jude von den Nationalsozialisten verfolgt wurde. Nach Kriegsende erhielt die Familie Fromm letztendlich die Markenrechte zurück - \"Fromms\" werden bis heute weiter produziert.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 13
      }
    ]
  },
  {
    "id": 17909543813368598,
    "created_at": 1643143411,
    "text": "Ich rede mit meinen Brüdern über so manches. Aber über Gefühle und Sexualität ? Niemals",
    "owner": {
      "id": "BrZNb10D8-jNuLTIQMZ_tQ==",
      "username": "jjDF0l-DHy2s1uKUE8jEBw=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17932594192858944,
    "created_at": 1643143301,
    "text": "Also ich kann dich ja total verstehen Sophie, aber ich finde es auch irgendwie witzig 😂. Außerdem ist es wirklich fortschrittlich von Hans, dass er, anstatt von dir zu verlangen enthaltsam zu leben, dir deinen Spaß gönnen würde und dir durch diese Geste nur zeigt, dass er sich um dich sorgt. Es ist trotzdem komisch ein Kondom von seinem Bruder zu bekommen 😂 Ich schätze, das dachte er sich auch und hat deshalb Gisela geschickt",
    "owner": {
      "id": "kfYxRT_CG58yKOXDLCjFAQ==",
      "username": "uUfSRbeCxizN_ydRZ4DVyA=="
    },
    "likes_count": 6,
    "answers": []
  },
  {
    "id": 18219819286110548,
    "created_at": 1643142789,
    "text": "Ich finde gerade mit Geschwistern sollte man über solche Themen sprechen können. Ich konnte meine ältere Schwester alles fragen. Dafür bin ich ( 60) noch heute dankbar",
    "owner": {
      "id": "46_gfnFABmms_YBY033c3A==",
      "username": "q8dtQN1IRRHtmEHxmYA4eQ=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 18203303986127047,
    "created_at": 1643142252,
    "text": "Bei uns in der Famile, ist das Thema Sexualität offen Ansprechbar, allerdings spreche ich da nicht so gerne drüber, und wenn dann eher mit meiner großen Schwester, oder mit meinem Vater",
    "owner": {
      "id": "1zYk39b9vRgkdKHYb8xWyw==",
      "username": "GwdJUmKM6OqntDPVWnDIrg=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18004972081381888,
    "created_at": 1643141969,
    "text": "In den Vernehmungsunterlagen rund um Gisela wirkt das ganze Verhältnis nicht so einvernehmlich, wie ist da der Stand der Forschung?",
    "owner": {
      "id": "cwrwfgzF4w2ZjvY5FyEw-Q==",
      "username": "Pq0g8Dq1kNvVo32Dk7DxOQ=="
    },
    "likes_count": 4,
    "answers": [
      {
        "id": 18141976915245712,
        "created_at": 1643144881,
        "text": "@tRAetuaFCRcZAT0adXVqUw== das dürfte in großen Teilen ihre Verteidigungsstrategie gewesen sein à la „armes Mädchen, verführt von Hans, wusste gar nichts“. Zumindest hat sie es nach dem Krieg nicht wiederholt und ist als Widerstandskämpferin der Weißen Rose in der DDR hochdekoriert ausgezeichnet worden.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 11
      },
      {
        "id": 17860117355677765,
        "created_at": 1643190902,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Fast alle Informationen über Gisela Schertlings Zeit mit Hans und Sophie Scholl in München stammen aus ihrem Verhörprotokoll. Sie können demnach auch Schutzbehauptungen sein, die zudem unter hohem psychischen Druck getätigt wurden. Wie von @tRAetuaFCRcZAT0adXVqUw== richtig angeführt, machte Gisela Schertling Aussagen, die andere Mitstreiter belasteten und sich selbst als unbeteiligt darstellten.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 13
      }
    ]
  },
  {
    "id": 18141106969246887,
    "created_at": 1643140433,
    "text": "Was steht da drauf?",
    "owner": {
      "id": "rgmkDGn7XwXtf6nM6qWU9w==",
      "username": "NBCKfgg3Ez9I7sHhfKP-hA=="
    },
    "likes_count": 0,
    "answers": [
      {
        "id": 18124655542254926,
        "created_at": 1643147688,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Schwarzgeschrieben steht da drauf: „Nur für die Deutsche Wehrmacht bestimmt. Nach Gebrauch sofort zu vernichten!“ Das rote ist leider sehr schlecht lesbar.",
        "owner": {
          "id": "jnDSwvtzzulksS30KHSWbw==",
          "username": "ek8_UXKE-mdF0uK3yTh3DQ=="
        },
        "likes_count": 0
      },
      {
        "id": 18038828497319800,
        "created_at": 1643147814,
        "text": "@tRAetuaFCRcZAT0adXVqUw==  Das obere rote könnte vielleicht heißen: „Vorsicht bei Gebrauch…“ Der untere Teil ist für mich leider wirklich nicht zu lesen. Hoffe ich konnte dir weiter helfen. :)",
        "owner": {
          "id": "jnDSwvtzzulksS30KHSWbw==",
          "username": "ek8_UXKE-mdF0uK3yTh3DQ=="
        },
        "likes_count": 0
      },
      {
        "id": 17908998716253927,
        "created_at": 1643148726,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Ich glaube, der rote Schriftzug heißt \"Vorsicht bei Gesprächen, Feind hört mit!\"",
        "owner": {
          "id": "6iob1eNSvxWEC7Rxis7r7g==",
          "username": "qDVr3uV-jXjx7FFflUKV3Q=="
        },
        "likes_count": 1
      },
      {
        "id": 17908614620269181,
        "created_at": 1643148940,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ja, beim vierten mal lesen konnte ich das letzte Wort auch als Gesprächen identifizieren. XD würde auf jedenfalls passen. 👍",
        "owner": {
          "id": "jnDSwvtzzulksS30KHSWbw==",
          "username": "ek8_UXKE-mdF0uK3yTh3DQ=="
        },
        "likes_count": 0
      },
      {
        "id": 17905497926408398,
        "created_at": 1643148647,
        "text": "@tRAetuaFCRcZAT0adXVqUw== das rote heißt: Vorsicht bei Gesprächen, Feind hört mit.",
        "owner": {
          "id": "x1QgZ6LekHzr6wUmRDhGFw==",
          "username": "E3Qx5e9dYwcrHmvuvo6Uag=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 18196146544151909,
    "created_at": 1643140387,
    "text": "Ich glaube ich hab etwas verpasst, was ist denn aus Traute geworden?",
    "owner": {
      "id": "UT6aox-3SkqI29-ce8AmXQ==",
      "username": "ze7JjxtgzDj9p9lP2pi9-g=="
    },
    "likes_count": 0,
    "answers": [
      {
        "id": 17922086669140559,
        "created_at": 1643142305,
        "text": "@tRAetuaFCRcZAT0adXVqUw== oh ok, danke dir! :) Ich war immer mal wieder ne zeitlang nicht bei Insta, da ist das wohl an mir vorbei gegangen",
        "owner": {
          "id": "UT6aox-3SkqI29-ce8AmXQ==",
          "username": "ze7JjxtgzDj9p9lP2pi9-g=="
        },
        "likes_count": 1
      },
      {
        "id": 17917894523235631,
        "created_at": 1643142236,
        "text": "@tRAetuaFCRcZAT0adXVqUw==  Hans und Traute haben sich schon länger getrennt ☺️ es hielt nur kurz, wurde ganz am Anfang erzählt ☺️",
        "owner": {
          "id": "Zw0o68akJF892tvWYChg3Q==",
          "username": "B3TE92EycE_AoWbrbSMfKw=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17888859452589759,
    "created_at": 1643140268,
    "text": "Ich spreche mit meinem kleinen Bruder (Grundschule) noch nicht über Verhütung, nein.",
    "owner": {
      "id": "WhJz2QArVD1uEW0wF9PN6A==",
      "username": "tF9FImN0gHb0WLd9svEIRQ=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17923232327110505,
    "created_at": 1643140210,
    "text": "Ich möchte mich bei allen Accounts bedanken, die hier Zusatzinfos posten, ihr wisst, wen ich meine ;).",
    "owner": {
      "id": "tHhsBln1Eg07izmyBHwkfg==",
      "username": "nDED6rWXM5XQlTK5S5OFXw=="
    },
    "likes_count": 20,
    "answers": []
  },
  {
    "id": 17891443880544953,
    "created_at": 1643140045,
    "text": "Ich bin Einzelkind ...",
    "owner": {
      "id": "8UYJ_McUmzE8ZAyYO5_ipg==",
      "username": "7TCpXS0Fof1gUHPfbwQyDQ=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17915757950261007,
    "created_at": 1643138971,
    "text": "Ganz traurig ist es, wir werden behandelt wie Nutzvieh",
    "owner": {
      "id": "iEgdf6nTynr4AbGEZFAACg==",
      "username": "B-7aMkJJ48-uLXw0ql7klQ=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17938497328870245,
    "created_at": 1643138958,
    "text": "Waren außereheliche Beziehungen in den 40ern schon \"normal\"? Dachte das kam viel später erst.",
    "owner": {
      "id": "FGlNb4Fw7ZzfZQhTr0qQow==",
      "username": "VlMOM9IM7Ub__ecZws1-Sw=="
    },
    "likes_count": 3,
    "answers": [
      {
        "id": 18261955717068996,
        "created_at": 1643211721,
        "text": "@tRAetuaFCRcZAT0adXVqUw== - Außereheliche Beziehungen gibt es vermutlich, seit es die Ehe gibt.",
        "owner": {
          "id": "cD_mYwZmLZBPOEPoLLOOWA==",
          "username": "SBb_n_1y_WkPJE_n4K9f3A=="
        },
        "likes_count": 3
      },
      {
        "id": 17964591592534975,
        "created_at": 1643144656,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Aus Wikipedia: „Das NS-Regime vertrat eine ambivalente Sexualethik. Anfangs forderte es eine konservative Ehe und Fortpflanzungsmoral. Bald wurde das rassistische Programm der NS-Sexualpolitik deutlich. Die „Herrenrasse“ wurde zu einem liberalen Ausleben der Sexualität ermuntert, um das deutsche Volk im Sinne der NS-Volkstumspolitik zu stärken; die traditionelle christliche Moral wurde aktiv bekämpft. Dabei war das Regime aber offen homophob, der § 175 des Strafgesetzbuches wurde verschärft. In den 1950er Jahren erfolgte eine Restauration der christlich-bürgerlich restriktiven Sexualmoral.“\n\nhttps://de.wikipedia.org/wiki/Sexualethik?wprov=sfti1\n\nIm Jahr 1943 setze sich Johanna Haarer in der Zeitschrift NS-Frauenwarte für die frühe Aufklärung von Kindern ein:\n„Die rechte Aufklärung des Kindes und die Führung des jungen Menschen in allen geschlechtlichen Fragen muß schon in der frühen Kinderzeit planmäßig begonnen und durch die ganze Jugendzeit weitergeführt und ausgebaut werden. [...] Richtige geschlechtliche Erziehung besteht beileibe nicht nur darin, daß man über diese Dinge redet. Ganz im Gegenteil! Wie immer in der Erziehung sind auch hier die stillen Erziehungsmittel weitaus stärker: Das Vorbild und Beispiel der Eltern, ihre Ehe, der Geist, der im Elternhaus herrscht, die Luft, die das Kind darin atmet.“",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 9
      },
      {
        "id": 17955661972606774,
        "created_at": 1643213237,
        "text": "@tRAetuaFCRcZAT0adXVqUw== hallo Anna, musst mal schauen - #teamSoffer hat die Antwort, die sie Dir gaben, auch noch unter eine andere Frage gesetzt, wo es um die Stellung von unverheirateten Frauen/Müttern ging - da wurde dann noch weiter diskutiert und diese Darstellung korrigiert. Also nur zur Info falls es Dich interessiert.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 1
      },
      {
        "id": 17895043004472447,
        "created_at": 1643191265,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Die Nationalsozialisten bemühten sich zudem, das Ansehen lediger Mütter zu erhöhen. Auch sie sollten \"dem Führer ein Kind schenken\" und zu einer höheren Geburtenrate beitragen. An der öffentlichen Meinung hingegen änderte dies wenig. Unverheiratete Mütter blieben sozial geächtet.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 21
      }
    ]
  },
  {
    "id": 17984164426445938,
    "created_at": 1643138933,
    "text": "Aufgrund der aufschrift auf dem kondom; sollte dies Vergewaltigung gutheisen? Oder wie ist es mit dem \"Gebrauch für die Wehrmacht\" gemeint?",
    "owner": {
      "id": "AbFnS7PV9cATCfcDN0ohWg==",
      "username": "xw-RPoF-HZQUEThJxKRiqQ=="
    },
    "likes_count": 0,
    "answers": [
      {
        "id": 17898479345410827,
        "created_at": 1643143918,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Oder für den Besuch bei Prostituierten.",
        "owner": {
          "id": "QWfoY8zJxeAcPW_mjKUm7Q==",
          "username": "RTSMAicnHN_NNorQzOGF_Q=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17922329066139635,
    "created_at": 1643138577,
    "text": "Ich muss sagen ich und meine Schwester sind da tatsächlich sehr vertraut miteinander. Ich weis auch nicht wie das zustande kommt aber genau so ist es auch bei meinem besten Kumpel und seiner Sis. Aber idk. Wir sind da ziemlich offen",
    "owner": {
      "id": "ynjQ6r01i5h_MlBLtep5IA==",
      "username": "3RdC1r1y3S4p-4bx-q_1KQ=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17889125237568279,
    "created_at": 1643138258,
    "text": "Wir reden in unserer Familie über alles, Kondome lagen auch von unseren Eltern, vielleicht nicht auf dem Präsentierteller, aber relativ offen im Badschrank und durften auch genutzt und genommen werden. Natürlich fand das trotzdem alles hinter verschlossenen Türen statt, aber es war kein Tabuthema",
    "owner": {
      "id": "lLHnv3fj-n9cU_J2oO9IbQ==",
      "username": "g-gn3Yd2zFF0NNOjJ_xRBA=="
    },
    "likes_count": 2,
    "answers": []
  },
  {
    "id": 17905660106314823,
    "created_at": 1643138138,
    "text": "Wie sicher waren denn die Kondome damals @tRAetuaFCRcZAT0adXVqUw== War das damals schon ein sicheres Verhütungsmittel oder sind diese Kondome öfter mal geplatzt??",
    "owner": {
      "id": "lP3HOkTL0Wp2ePH3fN4m8Q==",
      "username": "JAPhKZGs_TOUhoOyJouLRw=="
    },
    "likes_count": 26,
    "answers": [
      {
        "id": 17936187394798076,
        "created_at": 1643140202,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Die Kondome waren zu der Zeit dem heutigen Standartmodell recht ähnlich. Seit den 1930ern wurde auch Latex als Material benutzt. Insbesondere bot dieses recht sichere Verhütungsmittel auch damals schon einen guten Schutz vor sexuell übertragbaren Krankheiten.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 43
      }
    ]
  },
  {
    "id": 17958884770566799,
    "created_at": 1643137894,
    "text": "Wieder mal ein sehr interessanter Aspekt der damaligen Zeit, der so nie in einem Geschichtsunterricht angesprochen wird und wurde. Sehr interessant auch die Zusatzinfos die hier manche geben können. Vielen Dank 👏I'm übrigen habe ich mit meinem Bruder solche Intimitäten nicht ausgetauscht.",
    "owner": {
      "id": "Sb5JgUdmtFsTY42RRW8JJg==",
      "username": "c72VVQQfTHBtpqKY4DQKFg=="
    },
    "likes_count": 3,
    "answers": []
  },
  {
    "id": 17967921415511275,
    "created_at": 1643137731,
    "text": "Meine Oma hatte ein Mutterkreuz, wurde aber bei einem Einbruch gestohlen. Finde ich mega schade. Hoffe hört sich nicht komisch an.",
    "owner": {
      "id": "8PgoGTTaicFBQTa5OcKl3Q==",
      "username": "Ote3X1EkSBa6V5DsEW89Gw=="
    },
    "likes_count": 0,
    "answers": [
      {
        "id": 18284357632000163,
        "created_at": 1645641344,
        "text": "@tRAetuaFCRcZAT0adXVqUw== das stimmt.",
        "owner": {
          "id": "8PgoGTTaicFBQTa5OcKl3Q==",
          "username": "Ote3X1EkSBa6V5DsEW89Gw=="
        },
        "likes_count": 0
      },
      {
        "id": 17952365890669479,
        "created_at": 1645639469,
        "text": "@tRAetuaFCRcZAT0adXVqUw== tut es nicht es ist ein teil der Familiengeschichte der verlorenen gegangen ist",
        "owner": {
          "id": "0U6sakbVBEn2OgvWF0ADsA==",
          "username": "gdsvW44_Sbp_jZeuU6sJ3Q=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 18125008000268388,
    "created_at": 1643135334,
    "text": "War Hans bisexuell?",
    "owner": {
      "id": "TDyJzXAewGUfmkXqRqH3Cg==",
      "username": "iC_963RHjPAZCaYyLXUhbA=="
    },
    "likes_count": 10,
    "answers": [
      {
        "id": 18178710121160844,
        "created_at": 1643144323,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ein unglaublich wichtiger Kommentar. Danke Heike!!!",
        "owner": {
          "id": "qhbhZJy5VzKdOWEfjHY5uQ==",
          "username": "Ueyjxwm1e2li9cf8OefgEw=="
        },
        "likes_count": 16
      },
      {
        "id": 18026326669318668,
        "created_at": 1643184429,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Das ist ein Missverständnis, das dadurch entstanden ist, dass sich mein Kommentar an möglicherweise hier mitlesende Opfer richtet und sich NICHT auf den konkreten Fall von Hans Scholl bezieht: \"Kinder\" hatte ich daher nur erwähnt, um deutlich zu machen, wie häufig diese Aussage \"Es war eine einvernehmliche Liebesbeziehung\" AUCH in solchen Fällen von Täter*innen genutzt wird, in denen es allein aufgrund des Alters von außen betrachtet absurd erscheint. Daher wollte ich darauf aufmerksam machen, dass die Argumentation von #TeamSoffer diesbzgl. sehr schwierig ist.\n\nSoweit ich informiert bin, ging es bei Scholl um eine einjährige Beziehung zu einem anderthalb Jahre jüngeren Jungen, bei deren Beginn Scholl 17, der andere Junge 15 war. Die Anklage war auch nicht nach §176 (sex. Missbrauch von Kindern), sondern §175 (sex. Missbrauch von Schutzbefohlenen), weil der andere Junge zu seiner Gruppe bei der Bündischen Jugend gehörte.\nZur Einordnung ist zu ergänzen, dass Homosexualität (§175) im NS zum einen massiv verfolgt wurde und zum anderen oft auch als (zusätzlicher) Anklagepunkt benutzt wurde in der Verfolgung der Aktivitäten der verbotenen bündischen Jugend. Manchmal entsprach es den Tatsachen, manchmal nicht. \nDiese Gefahr der Strafverfolgung führte aber dazu, dass vielfach auch Personen, die einvernehmliche Beziehungen geführt hatten, ihren dann i.d.R. ehemaligen Partner belasteten, um sich selbst vor der Anklage wegen §175 zu schützen. \nIm Fall von Hans Scholl urteilte der Richter bzgl. §174, dass ein Missbrauch Schutzbefohlener nicht vorliege. (vgl. Zoske (2018). Hans Scholl. S. 99).",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 21
      },
      {
        "id": 17929285967000360,
        "created_at": 1643206474,
        "text": "Es war trotz des Verbotes in der Jugendbewegung jener Zeit nichts Ungewöhnliches homosexuelle Erfahrungen zu machen. Ob Hans Scholl ernsthaft homo- bzw. bisexuell war, oder dahinter nur ein jugendliches Ausprobieren steckt, kann man heute natürlich nicht mehr sagen.",
        "owner": {
          "id": "s-wogNZkRfvdMJHcFFB16A==",
          "username": "gQ56qBofHsrGEae5j3pu3g=="
        },
        "likes_count": 1
      },
      {
        "id": 17928117127916584,
        "created_at": 1643268062,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Gern. Danke Dir für die Nachfrage! Ich finds gerade bei solchen Themen super wichtig, dass kein Missverständnis entsteht.",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 1
      },
      {
        "id": 17917767407317470,
        "created_at": 1643210816,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ok. Danke für die Erklärung 🙂",
        "owner": {
          "id": "raIm-QvPXBaqgJrrOiQcvg==",
          "username": "XiHIwRRuX86hPJ1i1H40yw=="
        },
        "likes_count": 1
      },
      {
        "id": 17910146714348927,
        "created_at": 1643136096,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Über eine Bisexualität Hans Scholls ist viel spekuliert worden. Als HJ-Führer kam es zu „homosexuellen Handlungen” mit einem Schutzbefohlenen, laut Hans Scholl eine Liebesbeziehung, die angezeigt wurde. Dies blieb ohne Verurteilung, die Verurteilung wegen „bündischer Umtriebe”, die im gleichen Verfahren verhandelt wurde, hob eine Amnestie auf. Danach hatte er vermutlich nur Beziehungen zu Mädchen und Frauen. Männliche Homosexualität war nach Paragraf 175 bis zum 11. Juni 1994 kriminalisiert. \r\nZum Zeitpunkt der Gerichtsverhandlung wissen nur die Eltern Robert und Lina Scholl, die Schwester Inge Scholl und der Bruder Werner Scholl von der Anklage wegen Homosexualität. Letzterer musste im Prozess, der gegen mehrere Angeklagte geführt wurde, selbst aussagen, weil er von Ernst Reden sexuell belästigt worden ist. Ob Sophie in den Jahren danach davon erfahren hat, ist nicht bekannt.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 119
      },
      {
        "id": 17909010329503369,
        "created_at": 1643139886,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Hans Scholl war angeklagt nicht nur nach §175, sondern auch nach §174 \"Sexueller Missbrauch von Schutzbefohlenen\". Ihr schreibt, dass es sich laut seinen Aussagen um eine Liebesbeziehung handelte.\n\nMir erscheint wichtig zu betonen, dass in solchen Fällen nicht die Einschätzung des potenziellen Täters ausschlaggebend sein darf.\nDies ist eine häufige Argumentation von Personen, die gegenüber Schutzbefohlenen oder auch Kindern sexualisierte Übergriffe begehen - es würde sich um eine Liebesbeziehung handeln.\n\nWichtig ist aber ausschließlich, ob die andere Person derselben Ansicht ist und ebenfalls tatsächlich mit den sexuellen Handlungen einverstanden ist.\n(Dies soll kein Kommentar zum \"Fall\" von Hans Scholl sein. Es erscheint mir aber wichtig das nochmal ganz klar zu sagen - gerade auch falls jemand mitliest, der*die selbst von Übergriffen betroffen ist/war.)",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 75
      },
      {
        "id": 17908306991505284,
        "created_at": 1643186601,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Sorry, Tippfehler im Text oben: Der Paragraph zu sex. Missbrauch Schutzbefohlener ist §174, nicht §175. §175 bezieht sich auf das Verbot von Homosexualität.",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 1
      },
      {
        "id": 17889570965567829,
        "created_at": 1643159477,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Wie bitte? Hans war wegen sexuellem Missbrauch angeklagt? Und dann auch noch Kinder? War er pädophil?Wow! Das wäre krass, wenn man so jemanden als Held feiert! Was meint ihr? @tRAetuaFCRcZAT0adXVqUw== ?",
        "owner": {
          "id": "raIm-QvPXBaqgJrrOiQcvg==",
          "username": "XiHIwRRuX86hPJ1i1H40yw=="
        },
        "likes_count": 0
      },
      {
        "id": 17885740904513611,
        "created_at": 1643154882,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ja. Danke! Hoffentlich das letzte mal notwendig das zu ergänzen.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 3
      }
    ]
  },
  {
    "id": 17911803008339642,
    "created_at": 1643134112,
    "text": "Ich hoffe wirklich sehr, dass Ihr für dieses Projekt mit Auszeichnungen überschüttet werdet!!!! Ich find es mega!!!! 👍🏻👍🏻👍🏻 Auch so Alltägliches zu erwähnen... Einfach nur TOLL! 😊",
    "owner": {
      "id": "lEkCQVoSrmdHTGRvX1vxoQ==",
      "username": "oVQ1DMJHx9Ekjag8mfx0xg=="
    },
    "likes_count": 180,
    "answers": [
      {
        "id": 17924386406109016,
        "created_at": 1643138022,
        "text": "@tRAetuaFCRcZAT0adXVqUw== @tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Vielen Dank für euer Lob! Wie schön, dass ihr ein Teil unserer Community seid!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 32
      },
      {
        "id": 17913244232181004,
        "created_at": 1643137901,
        "text": "@tRAetuaFCRcZAT0adXVqUw== wahre Worte!",
        "owner": {
          "id": "IZFHFRja2HF2E3KgWg5elw==",
          "username": "fRsV4_Vd5_elunCzAzzxDA=="
        },
        "likes_count": 2
      }
    ]
  },
  {
    "id": 17857192976660716,
    "created_at": 1643134110,
    "text": "Liebe Sophie... Ich glaube, ich bin nicht sonderlich verklemmt in solchen Dingen, aber manche Sachen möchte ich von meinen Geschwistern gar nicht wissen. 🤭 Ich wünsche dir ruhigere Nächte und viel Kraft! Gwen Glöckchen 😺",
    "owner": {
      "id": "10NzvMLnjbhcGmhbVLLhXA==",
      "username": "83mLr_m-s48T9p1rlukZmg=="
    },
    "likes_count": 80,
    "answers": [
      {
        "id": 17924042357122629,
        "created_at": 1643134314,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Das denke ich mir... 😝",
        "owner": {
          "id": "10NzvMLnjbhcGmhbVLLhXA==",
          "username": "83mLr_m-s48T9p1rlukZmg=="
        },
        "likes_count": 0
      },
      {
        "id": 17909333345469578,
        "created_at": 1643134287,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Danke dir. Ja, gegen eine ruhigere und erholsamere Nacht habe ich nichts!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 28
      }
    ]
  },
  {
    "id": 17852688050703353,
    "created_at": 1643133825,
    "text": "Wieso wurden denn für die Soldaten  Kondome ausgeteilt? Also ich meine , wenn sie sich ja eigentlich \"vermehren\"sollten?!",
    "owner": {
      "id": "I92Dgu4cFfg_XTNcQ031EA==",
      "username": "eylKaqoixNg0_uG4YL7OQA=="
    },
    "likes_count": 17,
    "answers": [
      {
        "id": 17999837182394363,
        "created_at": 1643137224,
        "text": "@tRAetuaFCRcZAT0adXVqUw== danke euch für die schnellen Antworten. Hab mir sowas schon gedacht, dass quasi es für andere genutzt werden sollte. Eigentlich  ein Wunder,  dass dann mit \"solchen\" überhaupt Verkehr statt finden  durfte. Aber das war ja bei so vielen damals so ein beklopptes Denken! Wirklich  eine schlimme Zeit!",
        "owner": {
          "id": "I92Dgu4cFfg_XTNcQ031EA==",
          "username": "eylKaqoixNg0_uG4YL7OQA=="
        },
        "likes_count": 0
      },
      {
        "id": 17983470733453755,
        "created_at": 1643136281,
        "text": "Danke für die Ergänzung!",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 3
      },
      {
        "id": 17943290245810418,
        "created_at": 1643136078,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Soldaten gehen oft in Bordelle. Zu der Zeit der deutschen Okkupation wurden diese Freiwillig oder Unfreiwillig eingerichtet. Es kam auch zu \"Liebelein\" zwischen Frauen des Besetzen Gebietes und Soldaten, dies war in der Wehrmacht geduldet solange man sich keine \"Krankheiten\" einfing. Die Waffen-SS hatte dagegen eine Strafe die durch das Amt 'Gerichtsbarkeit' sogar mit entlassung und Internierung in einem Konzentrationslager oder dem SS-Gefängnis Danzig-Matzkau zur folge hatte. Die Soldaten die sich mit Sexualkrankheiten ansteckt wurden als \"Wehrkraft\" Zersetzer gesehen. Inwieweit diese Strafen geahndet wurden hing jedoch von den Zug-/Kompanie-/ Btl Chef ab, da diese innerhalt der Einheit erst 'Ermitteln' mussten.",
        "owner": {
          "id": "SotJSBEC50Hy8NDTp_WMjA==",
          "username": "POJP7twcQp83Hu-XWr6cAA=="
        },
        "likes_count": 22
      },
      {
        "id": 17942518075770448,
        "created_at": 1643148072,
        "text": "@tRAetuaFCRcZAT0adXVqUw== danke euch für die schnellen Antworten. Hab mir sowas schon gedacht, dass quasi es für andere genutzt werden sollte. Eigentlich  ein Wunder,  dass dann mit \"solchen\" überhaupt Verkehr statt finden  durfte. Aber das war ja bei so vielen damals so ein beklopptes Denken! Wirklich  eine schlimme Zeit!",
        "owner": {
          "id": "I92Dgu4cFfg_XTNcQ031EA==",
          "username": "eylKaqoixNg0_uG4YL7OQA=="
        },
        "likes_count": 0
      },
      {
        "id": 17931304168953294,
        "created_at": 1643135866,
        "text": "@tRAetuaFCRcZAT0adXVqUw== es sei denn, sie waren auch irgendwie „arisch“. Gegen die norwegischen „Tyskerbarn“ hatten die Nazis wenig, eher im Gegenteil, sie richteten in Norwegen sogar „Lebensborn“-Heime ein.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 8
      },
      {
        "id": 17909141231266013,
        "created_at": 1643134578,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Gemäß der nationalsozialistischen Ideologie sollte jedoch möglichst nur \"arische\" Kinder gezeugt werden. Dafür kamen dieser Ideologie folgend ausschließlich die Frauen \"in der Heimat\" und nicht jene vonder Front infrage.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 74
      }
    ]
  },
  {
    "id": 17905690724403853,
    "created_at": 1643133485,
    "text": "Hans wird mir immer unsympathischer. Nicht wegen dieses Posts natürlich aber weil er einfach oft egoistisch rüberkommt.",
    "owner": {
      "id": "SU9cJXpy9TJnPek2UTQLtQ==",
      "username": "Tgm4hFxSfbEfUwtUGzkpqA=="
    },
    "likes_count": 2,
    "answers": [
      {
        "id": 18010500478374987,
        "created_at": 1643180793,
        "text": "@tRAetuaFCRcZAT0adXVqUw== das hat #teamsoffer damals so beantwortet, dass sie Irma erfunden haben, um Dinge zu erklären, die Sophie nicht mitgekriegt hat. Es gibt niemanden Namens Irma, die im Umfeld der Weißen Rose aufgetaucht ist. Ich hoffe, das war halbwegs verständlich, Sophie Scholl hatte keine Freundin namens Irma aus Köln und Hans Scholl hatte auch nichts mit einer Irma.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 3
      },
      {
        "id": 17986430389439939,
        "created_at": 1643176242,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Irma ist insgesamt fiktiv",
        "owner": {
          "id": "TTzQ49lA7hkVMeNRIU-TnQ==",
          "username": "_ThnzpbuPDExtJ8ORa7ZEw=="
        },
        "likes_count": 4
      },
      {
        "id": 17949589471657635,
        "created_at": 1643177535,
        "text": "Ich weiß nicht, ob die Frage an mich geht, aber ich hab viel gelesen, also 😊. Bei mir vermischen sich im Gedächtnis „richtige“ Fakten und fiktionale Ausschmückungen - vor allem dann, wenn sie inhaltlich in mein bereits angelegtes „Grundgerüst“ passen - sprich, ich weiß vermutlich in einem Jahr nicht mehr, aus welchen Quelle das dann noch vorhandene Wissen kommt. Die Optik ist mir komplett egal, ich stelle mir die Figuren nie bildlich vor - aber ich werde mir vermutlich gemerkt haben, dass Sophie Scholl menschlich nicht besonders sympathisch war. Und darin besteht für mich die Gefahr dieser „fiktionalen Ergänzungen“ um einen Plot spannender zu machen.",
        "owner": {
          "id": "TTzQ49lA7hkVMeNRIU-TnQ==",
          "username": "_ThnzpbuPDExtJ8ORa7ZEw=="
        },
        "likes_count": 5
      },
      {
        "id": 17927086399946170,
        "created_at": 1643137069,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Das Problem besteht mMn darin, dass die Videos mit den SchauspielerInnen und ihre kurzen Statements (zumal langfristig über ein Jahr verteilt) sich viel stärker einprägen, als eine Biographie mit einigen wenigen Bildern, die man vielleicht irgendwann einmal gelesen hat. Oder Originaltexte mit tw. veraltet klingender Sprache - obwohl sie sicher viel „näher“ an der echten Sophie dran wären. Ich muss leider auch sagen, dass ich die dargestellte Sophie hier in einigen Posts sehr unsympathisch fand, was auch nicht unbedingt gut ist, für das was in meinem Gedächtnis über Sophie Scholl hängen bleiben wird…",
        "owner": {
          "id": "TTzQ49lA7hkVMeNRIU-TnQ==",
          "username": "_ThnzpbuPDExtJ8ORa7ZEw=="
        },
        "likes_count": 8
      },
      {
        "id": 17922288623130733,
        "created_at": 1643138435,
        "text": "Ich glaube, wenn Sophie (entgegen aller Logikfehler) instagram gehabt hätte, wäre sie definitiv bookstagrammerin gewesen.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 6
      },
      {
        "id": 17913521306165145,
        "created_at": 1643161209,
        "text": "Gibt es die ganze Person Irma nicht als Sophies Freundin oder nur nicht das Techtelmechtel zwischen Irma und Hans?",
        "owner": {
          "id": "raIm-QvPXBaqgJrrOiQcvg==",
          "username": "XiHIwRRuX86hPJ1i1H40yw=="
        },
        "likes_count": 0
      },
      {
        "id": 17911928714474207,
        "created_at": 1643174324,
        "text": "@tRAetuaFCRcZAT0adXVqUw== diese Schnipsel sind wirklich einprägsam und das ist natürlich gut und schlecht gleichzeitig. Die Verantwortung ist echt sehr groß für das Team, wir sehen einfach EINE Interpretation.",
        "owner": {
          "id": "SU9cJXpy9TJnPek2UTQLtQ==",
          "username": "Tgm4hFxSfbEfUwtUGzkpqA=="
        },
        "likes_count": 3
      },
      {
        "id": 17906168912393681,
        "created_at": 1643174079,
        "text": "Ja, das ist wirklich traurig. Ich denke das ist die Chance und Gefahr eines solchen Projektes. Die Personen werden interpretiert und auf einer emotionalen Ebene greifbar. Instagram als Platform gibt halt auch nicht mehr her als Ausschnitte. Wie ist es denn für dich? Wenn du so viel gelesen hast, dann vergleichst du doch sicher auch viel das Bild in deinem Kopf mit den Charakteren hier. Ein bisschen wie wenn man den Film zum Buch sieht",
        "owner": {
          "id": "SU9cJXpy9TJnPek2UTQLtQ==",
          "username": "Tgm4hFxSfbEfUwtUGzkpqA=="
        },
        "likes_count": 4
      },
      {
        "id": 17896830089440917,
        "created_at": 1643133781,
        "text": "Das ist aber traurig, weil der Hans, den wir hier sehen, ein fiktiver ist. Ob er wirklich so war, wissen wir nicht und nach dem, was ich von Zeitzeugen gelesen habe, ist die Darstellung hier auch eher sehr fantasievoll. Das Stelldichein mit Irma im Sommer zum Beispiel kann es gar nicht gegeben haben, weil es Irma nie gegeben hat.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 17
      },
      {
        "id": 17892091550535547,
        "created_at": 1643176717,
        "text": "Leider wurde es zu Beginn aber nicht als eine INTERPRETATION verkauft - sondern als im Wesentlichen auf historischen Tatsachen beruhend, auch mit dem Bildungsaspekt im Hintergrund, der ja auch impliziert, dass es um Fakten geht und nicht um Fiktion. Dafür wurde in meinen Augen aber viel zu viel geändert - auch viele Aspekte, wo es nicht notwendig gewesen wäre.",
        "owner": {
          "id": "TTzQ49lA7hkVMeNRIU-TnQ==",
          "username": "_ThnzpbuPDExtJ8ORa7ZEw=="
        },
        "likes_count": 6
      },
      {
        "id": 17880669014549001,
        "created_at": 1643138387,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ich habe ja ihre Briefe an Fritz gelesen und ihr publiziertes Tagebuch und auf mich wirkte sie eindeutig eckiger und kantiger als hier dargestellt. Sie hat so viel gelesen, konnte mit den anderen Frauen im Reichsarbeitsdienst nichts anfangen und hat auch in ihren Briefen richtig gelästert. Mit der Sophie aus ihren Briefen und Tagebüchern kann ich viel mehr anfangen als mit ichbinsophiescholl hier.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 9
      },
      {
        "id": 17853492077677439,
        "created_at": 1643181064,
        "text": "ja, das hab ich weiter oben hier schon geschrieben ;), ich finde Sophie in ihrem Tagebuch viel eckiger und kantiger als hier. Ihr Tagebuch ist sehr intellektuell, sie schreibt viel über philosophische Fragen, mit vielen Leuten scheint sie wenig anfangen haben können, manchmal lästert sie auch richtig über andere. Mir wird sie dadurch viel nahbarer als die ichbinsophiescholl hier, die ich oft sehr viel naiver wahrnehme als die Sophie, deren Tagebuch und Briefe ich gelesen habe.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 5
      }
    ]
  },
  {
    "id": 17953449763619344,
    "created_at": 1643133464,
    "text": "Meine Uroma hatte 2 Jungs, ein Mädchen und bekam auch ein Mutterkreuz. Ich hab es mal gesehen.....",
    "owner": {
      "id": "dvkQ6iYg1Gd2L5goD0lxyQ==",
      "username": "UhccyrGNDzhpznXaZe1KVw=="
    },
    "likes_count": 0,
    "answers": [
      {
        "id": 18017009581362373,
        "created_at": 1643182689,
        "text": "@tRAetuaFCRcZAT0adXVqUw== vielleicht wegen den 2 Jungs?",
        "owner": {
          "id": "dvkQ6iYg1Gd2L5goD0lxyQ==",
          "username": "UhccyrGNDzhpznXaZe1KVw=="
        },
        "likes_count": 0
      },
      {
        "id": 17921862581035498,
        "created_at": 1643182577,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Das gab es aber erst ab vier Kindern.",
        "owner": {
          "id": "s-wogNZkRfvdMJHcFFB16A==",
          "username": "gQ56qBofHsrGEae5j3pu3g=="
        },
        "likes_count": 0
      },
      {
        "id": 17921722637137725,
        "created_at": 1643187216,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Die dritte (niedrigste Stufe) des Mutterkreuz wurde erst ab 4 Kindern, gleich welchen Geschlechts verliehen. Voraussetzungen waren, dass\na) die Eltern der Kinder „deutschblütig“ und „erbtüchtig“ waren,\nb) die Mutter der Auszeichnung würdig war (das heißt „erbgesund“, „anständig“und „sittlich einwandfrei“).\nc) die Kinder lebend geboren worden waren.\n\nVielleicht ist ein Kind deiner Ur-Oma jung gestorben.",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 1
      },
      {
        "id": 17851280954689155,
        "created_at": 1643192806,
        "text": "@tRAetuaFCRcZAT0adXVqUw== das weiss ich natürlich nicht 🤷‍♀️",
        "owner": {
          "id": "dvkQ6iYg1Gd2L5goD0lxyQ==",
          "username": "UhccyrGNDzhpznXaZe1KVw=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17928092765067490,
    "created_at": 1643133324,
    "text": "Wir reden unter uns Geschwistern ganz normal über Verhütung, sind aber auch alle Altersklassen vertreten (35,23,21,15,14,12) 🙌",
    "owner": {
      "id": "6y9vj7qIHKzC3_q2A82W5Q==",
      "username": "R_WqeSKdCRnxDAnHu77LuA=="
    },
    "likes_count": 67,
    "answers": [
      {
        "id": 18109474885280392,
        "created_at": 1643133891,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Ja, wir haben es nie in Frage gestellt darüber zu sprechen und sich auszutauschen :)",
        "owner": {
          "id": "6y9vj7qIHKzC3_q2A82W5Q==",
          "username": "R_WqeSKdCRnxDAnHu77LuA=="
        },
        "likes_count": 16
      },
      {
        "id": 17862974150669386,
        "created_at": 1643133784,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Interessant. War das für euch schon immer ein Thema, das ihr miteinander geteilt habt?",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 25
      }
    ]
  },
  {
    "id": 17871971048603205,
    "created_at": 1643132868,
    "text": "Liebe Sophie ich habe mal gelesen, \nSex ist in Bewegung umgesetztes Gefühl. Es hat dich heute Nacht sicherlich sehr gestört. Und dann auch noch der schlimme Alptraum 😢. Ich finde du solltest Hans und Gisela trotzdem ihren Spaß lassen haben 🤗. Ist gerade eine viel zu schlimme Zeit bei euch. Sich da gemeinsam ein bisschen zu entspannen hilft bestimmt sehr. 🌶🌶🌶",
    "owner": {
      "id": "jWN7K6DbBQJ5THlehb1Kiw==",
      "username": "aFxW_7YmPKf76wH1gzpyQA=="
    },
    "likes_count": 0,
    "answers": [
      {
        "id": 18210562384186343,
        "created_at": 1643135923,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Tatsächlich ausziehen würde ich natürlich nicht. Klärende Gespräche helfen sicherlich immer, aber erstmal warte ich ab, wie die kommenden Nächte werden.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 4
      },
      {
        "id": 18203849275123399,
        "created_at": 1643137756,
        "text": "@tRAetuaFCRcZAT0adXVqUw== @tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Nein, Gisela wohnte eigentlich in der Lindwurmstraße, jedoch verbrachte sie so viel Zeit mit Hans und Sophie, dass sie quasi ständig bei ihnen zuhause war.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 2
      },
      {
        "id": 17939424688743369,
        "created_at": 1643134513,
        "text": "@tRAetuaFCRcZAT0adXVqUw== du kannst ihn mal fragen ob sie zu Gisela gehen können? Wie du jetzt direkt daran denkst auszuziehen find ich ein bisschen übertrieben 😡 du nicht? Und wäre bestimmt auch nicht gut wenn ihr jetzt weiter Wiederstand 💪 machen wollt wenn das zwischen euch steht. Du solltest dich unbedingt mit ihm aussprechen find ich. 😽🤗",
        "owner": {
          "id": "jWN7K6DbBQJ5THlehb1Kiw==",
          "username": "aFxW_7YmPKf76wH1gzpyQA=="
        },
        "likes_count": 0
      },
      {
        "id": 17913742199168916,
        "created_at": 1643134135,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Ja, dass Hans es schafft, sich abzulenken, freut mich natürlich. Aber so nah muss ich in diesem Fall nicht dabei sein. In seiner Doppelrolle als mein Bruder UND Mitbewohner würde ich diese Art von Ablenkung nicht unbedingt mitbekommen wollen.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 3
      },
      {
        "id": 17911741979351087,
        "created_at": 1643136491,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Gisela wohnt doch bei ihnen, oder hab ich was nicht mitbekommen?",
        "owner": {
          "id": "TTzQ49lA7hkVMeNRIU-TnQ==",
          "username": "_ThnzpbuPDExtJ8ORa7ZEw=="
        },
        "likes_count": 0
      },
      {
        "id": 17900270654378539,
        "created_at": 1643137948,
        "text": "@tRAetuaFCRcZAT0adXVqUw== achso das wusste ich nicht, dann ist das mit den ausziehen vlt doch ne gute Idee kannst du nicht vielleicht zu deiner anderen Freundin 🧳🧳? Wie heißt die noch mal die auch bei eurem Wiederstand mitmacht?",
        "owner": {
          "id": "jWN7K6DbBQJ5THlehb1Kiw==",
          "username": "aFxW_7YmPKf76wH1gzpyQA=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17966372116522805,
    "created_at": 1643132260,
    "text": "Weiß man denn ob (wobei ich davon ausgehe) Fritz und Sophie Sex hatten?",
    "owner": {
      "id": "xS4F7twLnlVkfjlMS5wFQw==",
      "username": "QwPgYPbQsoA4AIuu22zmRQ=="
    },
    "likes_count": 7,
    "answers": [
      {
        "id": 17997025537410392,
        "created_at": 1643132580,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ich glaub ganz am anfang des Projekts erwähnte sie eine ,, wunderschöne nacht mit fritz\"👁️",
        "owner": {
          "id": "C-CPusXwabdnN6BaWWh9xg==",
          "username": "C5i8ZeesyrWCDfa2ubsnPQ=="
        },
        "likes_count": 10
      },
      {
        "id": 17917749779195700,
        "created_at": 1643133329,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Aus dem Briefwechsel von Hans und Sophie und aus den Tagebuchaufzeichnungen Sophies  geht hervor, dass die Beziehung der beiden auch eine sexuelle war. Dies stellte Sophie und auch Fritz vor die Herausforderung, ihre Handlungen mit ihrem Glauben zu vereinbaren, was den beiden nicht leicht fiel.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 40
      }
    ]
  },
  {
    "id": 18205297696130702,
    "created_at": 1643132057,
    "text": "Jaein. Aber interessant, an der Ostfront",
    "owner": {
      "id": "2tai7EZtAqQYGyREZyMOOQ==",
      "username": "dtdukWwSonI5k5cTnRcSsA=="
    },
    "likes_count": 0,
    "answers": [
      {
        "id": 18200146591183783,
        "created_at": 1643134233,
        "text": "@tRAetuaFCRcZAT0adXVqUw== und was für Feinde..😢Denn diese Sachen gab es an der Westfront auch..😢",
        "owner": {
          "id": "2tai7EZtAqQYGyREZyMOOQ==",
          "username": "dtdukWwSonI5k5cTnRcSsA=="
        },
        "likes_count": 0
      },
      {
        "id": 17943569602687510,
        "created_at": 1643133222,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ich hab auch gerade gedankenkino.... Es würde sozusagen geduldet sich mit den Frauen der Feinde zu amüsieren🤮",
        "owner": {
          "id": "GX-NedJNH8OCvHmKNaza-w==",
          "username": "7Dsx6FPtGUdIVFcS2D_NNg=="
        },
        "likes_count": 0
      },
      {
        "id": 17936776216785891,
        "created_at": 1643137392,
        "text": "@tRAetuaFCRcZAT0adXVqUw== 😢leider wahr.",
        "owner": {
          "id": "2tai7EZtAqQYGyREZyMOOQ==",
          "username": "dtdukWwSonI5k5cTnRcSsA=="
        },
        "likes_count": 1
      },
      {
        "id": 17931315934980032,
        "created_at": 1643133672,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Ist gefühlt bei jedem Feldzug passiert.",
        "owner": {
          "id": "W_cWctkaUGyE670CzFanJQ==",
          "username": "PhcL3suZ7R1Wri6_Ndqrug=="
        },
        "likes_count": 0
      },
      {
        "id": 17919037466316958,
        "created_at": 1643136924,
        "text": "@tRAetuaFCRcZAT0adXVqUw== einlassen oder nehmen, der Führung war nur wichtig, dass der Soldat funktioniert",
        "owner": {
          "id": "hv0DfvuxODTPJwKYcjSD1A==",
          "username": "nYxdVID0B_j2lG-EKcTuFA=="
        },
        "likes_count": 1
      },
      {
        "id": 17898992567397960,
        "created_at": 1643134056,
        "text": "Das ist mir durchaus bekannt. Aber wenn man sich das hier nochmal so vorstellt... Die Soldaten werden ins \"feindesland\" geschickt um zu morden aber für den Fall das einen die Lust überkommt werden sie mit Kondomen versorgt um sich so mit dem Feind, geduldet, einzulassen",
        "owner": {
          "id": "GX-NedJNH8OCvHmKNaza-w==",
          "username": "7Dsx6FPtGUdIVFcS2D_NNg=="
        },
        "likes_count": 0
      },
      {
        "id": 17844712718722493,
        "created_at": 1643137297,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Im Rahmen des rassenideologisch motivierten Eroberungs- und Vernichtungskrieges im Osten stellte die Demütigung der Bevölkerung - u.a. auch durch Vergewaltigungen - einen festen Bestandteil der Kriegführung dar.",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 4
      }
    ]
  },
  {
    "id": 17934594268913939,
    "created_at": 1643132046,
    "text": "Klar.",
    "owner": {
      "id": "aqAWXR82u2-1cvcpkkPw2g==",
      "username": "-BYa_I3sZUtlRuXXuXKn-g=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18151209124235304,
    "created_at": 1643131638,
    "text": "Meine Oma hat immer ganz stolz erzählt, dass ihre Mutter dem Führer 12 Kinder davon 7 Buben geschenkt hat und natürlich hieß einer davon auch Adolf 🙄",
    "owner": {
      "id": "CDz8yL5jWu4JilyORNTkZw==",
      "username": "U4OxodslJ_OKORKybaddVQ=="
    },
    "likes_count": 4,
    "answers": [
      {
        "id": 17959413676567893,
        "created_at": 1643137512,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Wahnsinn oder? 🙄",
        "owner": {
          "id": "Fk6K_27LMgQFfPumUhy2xA==",
          "username": "2uO3KQzckHNgJrnRrRA2Jw=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 18010580692374905,
    "created_at": 1643131457,
    "text": "Nö, aber mit meinen Kindern.",
    "owner": {
      "id": "giiw5U7uyPaP-K0c9YMyQw==",
      "username": "LOKOgPzPFbod-WP5MzmbXQ=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17910922823226463,
    "created_at": 1643131382,
    "text": "Magst du mir bitte die Worte auf dem Foto verraten?",
    "owner": {
      "id": "mqBsCK23W9CwDmFQUvGErQ==",
      "username": "FgydYmCyPWvuDuImQ8NHkg=="
    },
    "likes_count": 0,
    "answers": [
      {
        "id": 17976514267469404,
        "created_at": 1643131938,
        "text": "@tRAetuaFCRcZAT0adXVqUw== danke dir",
        "owner": {
          "id": "0U6sakbVBEn2OgvWF0ADsA==",
          "username": "gdsvW44_Sbp_jZeuU6sJ3Q=="
        },
        "likes_count": 0
      },
      {
        "id": 17919110141186688,
        "created_at": 1643131670,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Nur für die deutsche Wehrmacht bestimmt, nach Gebrauch sofort vernichten",
        "owner": {
          "id": "8OJCvMf3LHrc340T2nBxjA==",
          "username": "jxCTb_bH3Fbz8cfkb_OR1w=="
        },
        "likes_count": 2
      },
      {
        "id": 17873849756596561,
        "created_at": 1643131631,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Vorsicht bei Gesprächen, Feind hört mit",
        "owner": {
          "id": "8OJCvMf3LHrc340T2nBxjA==",
          "username": "jxCTb_bH3Fbz8cfkb_OR1w=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17927939228066406,
    "created_at": 1643131284,
    "text": "Die Frauen müssen Zuhause alles schupfen, während die Männer dem Staat dienen müssen. In einem Satz zusammengefasst: \"Jio aber Kinderkriegen wird schon noch drinnen sein.\"",
    "owner": {
      "id": "yPcMtCrsD02v7JR5bB-9HQ==",
      "username": "auytmfuBWWTWf0mjJABYhg=="
    },
    "likes_count": 4,
    "answers": []
  },
  {
    "id": 18252443668073453,
    "created_at": 1643131145,
    "text": "Meine Ur-Oma bekam damals das \"Ehrenkreuz der Deutschen Mutter\" in Gold verliehen. Meine Oma erzählt manchmal aus dieser Zeit, und von ihren Eltern. Das Trauma aus diesen dunklen Jahren ist ihr leider für immer geblieben 💔 #niewieder",
    "owner": {
      "id": "C-hBLqfpowG-BUCnyrxz2g==",
      "username": "2R9FHqcLEN12uIaURU9Fhw=="
    },
    "likes_count": 36,
    "answers": []
  },
  {
    "id": 17947200250673969,
    "created_at": 1643131109,
    "text": "25. Januar 1945, Konzentrationslager Auschwitz\n\n22 Mitglieder der polnischen Heimatarmee Armia Krajowa (AK) des Inspektorats Bielsko im Bezirk Schlesien, die das Standgericht Kattowitz zum Tode verurteilt hat, werden aus dem Gefängnis in Myslowitz in das KL Auschwitz gebracht und erschossen. Zu ihnen gehören Mieczyslaw Jonkisz, Jan Urbaniek, Stanislaw Góra, Jan Litwiński, Wladyslaw Obazanowski und Stanislaw Baron aus dem Bereich Zywiec, Adam Boryczko, Jan Staszweki, Józef Walas, Romuald Pacul, Erwin Czaia, Jan Jagosz, Ferdynand Dzień, Mari Dzień, Józefa Golonka und Stanislaw Pinczer aus dem Bereich Bielsko-Biala und Aloizy Banaś, Jan Barcik, Józef Jakuczek, Maksymilian Niezgoda, Jadwiga Dylik und Anna Kubisty aus dem Stab des Bereiches Oświecim. Marian Feliks, der ebenfalls zum Tode verurteilt worden ist, stirbt in Myslowitz an Flecktyphus.\n\nQuelle: Danuta Czech: Kalendarium der Ereignisse im Konzentrationslager Auschwitz-Birkenau 1939-1945, S. 393",
    "owner": {
      "id": "tHhsBln1Eg07izmyBHwkfg==",
      "username": "nDED6rWXM5XQlTK5S5OFXw=="
    },
    "likes_count": 11,
    "answers": []
  },
  {
    "id": 17948341030666789,
    "created_at": 1643131070,
    "text": "Ich habe meinen kleinen Bruder aufgeklärt, meine Eltern und Großeltern waren echt prüde. Mich haben meine Klassenkameraden und die Bravo aufgeklärt.",
    "owner": {
      "id": "y6Mct9-JyXbY3scRebIXMQ==",
      "username": "ssqzQ1RHNHN5v0_Cf-joHw=="
    },
    "likes_count": 6,
    "answers": []
  },
  {
    "id": 17907249041287663,
    "created_at": 1643130958,
    "text": "Das Verbot über eine Abtreibung zu informieren, dort als Werbung für Abtreibung genannt (lächerlich), stammt auch noch aus der NS Zeit, von 1933.... echt traurig dass das noch immer gilt... hoffentlich nicht mehr lange",
    "owner": {
      "id": "yBosHuoq07WwB8nOnq88OA==",
      "username": "QUsQBXanvsTHIK0svr-OnA=="
    },
    "likes_count": 44,
    "answers": []
  },
  {
    "id": 17925863690093769,
    "created_at": 1643130869,
    "text": "Damals gab es schon Kondome? Aus welchem Material?",
    "owner": {
      "id": "P9e0cG5-rqp-3BQf_hLn7w==",
      "username": "fzLyXn1cxskw-2cU0-HHuQ=="
    },
    "likes_count": 27,
    "answers": [
      {
        "id": 18210239641185302,
        "created_at": 1643133541,
        "text": "@tRAetuaFCRcZAT0adXVqUw== @tRAetuaFCRcZAT0adXVqUw== Fromms Weiterentwicklung bestand darin, dass er das nahtlose Kondom erfand, indem ein Glaskolben in eine Gummilösung eingetaucht wurde.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 14
      },
      {
        "id": 18202237465127015,
        "created_at": 1643142050,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Elisabeth Edle hieß mit vollem Namen Elisabeth Edle von Epenstein-Mauternburg, das „Edle“ ist ein Adelstitel und damit Bestandteil des Nachnamens wie z.B.  Gräfin.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 5
      },
      {
        "id": 17964453559497789,
        "created_at": 1643132143,
        "text": "@tRAetuaFCRcZAT0adXVqUw== es gibt seit 1839 Kondome aus Kautschuk.",
        "owner": {
          "id": "0U6sakbVBEn2OgvWF0ADsA==",
          "username": "gdsvW44_Sbp_jZeuU6sJ3Q=="
        },
        "likes_count": 10
      },
      {
        "id": 17946132901705328,
        "created_at": 1643142138,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Deswegen haben die Amerikaner nach Kriegsende auch vor den deutschen „Veronikas“ gewarnt. Die standen für VDs (Venereal Disease = Geschlechtskrankheit).",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 5
      },
      {
        "id": 17927739077027887,
        "created_at": 1643141564,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Bereits im ersten Weltkrieg gehörten Kondome zur Ausstattung von Soldaten. Außer bei den Amerikanern. Die hatten am Ende dann die meisten Geschlechtskrankheiten.",
        "owner": {
          "id": "PXecW7UARS8QxlqpAxbIUA==",
          "username": "twn207dm0kIGQqnOPX-NKA=="
        },
        "likes_count": 5
      },
      {
        "id": 17927619743063035,
        "created_at": 1643132110,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Am Anfang des 20. Jahrhunderts revolutionierte der Berliner Julius Fromm die Verhütung. Statt zuvor verwendeten Schafdärmen oder Gummischläuchen ließ er aus einer Kautschuklösung industriell hergestellte Kondome fertigen. Fromm wurde 1936 Opfer antisemitischer Hetze und entschied sich, sein Unternehmen zu verkaufen und mit dem Erlös Deutschland zu verlassen. Kurz vor Vertragsabschluss intervenierte das Reichwirtschaftsministerium und setzte sich für eine andere Kaufinteressentin ein, Elisabeth Edle. Sie war die Patentante Hermann Görings und erhielt Fromms Unternehmen weit unter Marktpreis.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 119
      },
      {
        "id": 17872892186637927,
        "created_at": 1643147975,
        "text": "@tRAetuaFCRcZAT0adXVqUw== google mal Julius Fromms.",
        "owner": {
          "id": "nxp0u4PmInS9xOgZFcWrrA==",
          "username": "CJZBUlaqWllop90-4LO81w=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17929225703003590,
    "created_at": 1643130791,
    "text": "Mein Großvater wurde als 4. Kind damals aufgrund einer weiteren Prämie die es gab Adolf genannt. Ich wusste lange nicht, dass er so hieß, weil er einen anderen Rufnamen hatte. Irgendwann habe ich durch Zufall seinen Ausweis gesehen und da hat es mir meine Oma dann erzählt. Und es war ihr immer noch ein wenig peinlich.",
    "owner": {
      "id": "ahEYOJwMaPq030MllgLrdg==",
      "username": "H6lqUvvR2XVN5MD7zkzikg=="
    },
    "likes_count": 82,
    "answers": [
      {
        "id": 18143095954246563,
        "created_at": 1643134197,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ich will eure Familiengeschichten nicht kaputtmachen, aber ich glaube, diese „Prämie“ gab es nicht. Zum einen hat Hitler direkt am Anfang sehr deutlich gemacht, dass er keinen Wert darauf legt, dass Kinder nach ihm benannt werden (er hat z.B. ernsthaft untersagt, Kinder „Hitlerike“ zu nennen) und der beliebteste Vorname im Nationalsozialismus war nicht Adolf, sondern Horst. Die Prämie bekam tatsächlich für die Zahl an Kindern und bei einer gewissen Zahl an Kindern, wurde Hitler dann (ich glaube beim 7.) Patenonkel. Nachlesen kann man das bei Götz Aly: Volkes Stimme. Skepsis und Führervertrauen im Nationalsozialismus",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 15
      },
      {
        "id": 18034356853325022,
        "created_at": 1643236122,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ich vermute mal, dass man das ablehnen kann, wenn man möchte ;).",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 1
      },
      {
        "id": 17975587651444877,
        "created_at": 1643138567,
        "text": "@tRAetuaFCRcZAT0adXVqUw== interessant finde ich auch, dass heute beim 7. Kind der Bundespräsident Patenonkel wird.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 13
      },
      {
        "id": 17962884745502604,
        "created_at": 1643140640,
        "text": "https://www.diepresse.com/360059/adolf-und-adolfine „ Allen an dem Tag der „Volkabstimmung“ geborenen Kindern (10.April1938), die den Namen Adolf oder Adolfine erhielten, wurde ein Sparbuch ausgefolgt. Ich bekam es von der Sparkasse der Bank der Deutschen Arbeit AG überreicht, anlässlich der Wiedervereinigung Österreichs mit dem Deutschen Reich als Geburtstagsspende in Höhe von 25 Reichsmark.“",
        "owner": {
          "id": "gOPs79yt-noxMd-n6ze-uw==",
          "username": "ZDPoXks-HttIaDbEmhEpvw=="
        },
        "likes_count": 8
      },
      {
        "id": 17930261638972658,
        "created_at": 1643140851,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ah, danke, das wusste ich nicht. Wieder was dazu gelernt!",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 1
      },
      {
        "id": 17921511551162845,
        "created_at": 1643138415,
        "text": "Das ist richtig. Mein Vater war Ältester von 12 Geschwistern. Das 7te Kind, meine Tante Marianne, hatte einen Reichs-Kanzler-Stempel auf der Geburtsurkunde und einen Brief, der besagt, das Hitler ein Patenonkel war. Die folgenden vier Kinder wurden wieder ganz normal ins Stammbuch eingetragen",
        "owner": {
          "id": "rlEyMwIMfU9Yz6eXymH1Bw==",
          "username": "7nR5Ju9ZdiBGyH253dcb5w=="
        },
        "likes_count": 11
      },
      {
        "id": 17912374670194490,
        "created_at": 1643138592,
        "text": "@tRAetuaFCRcZAT0adXVqUw== und danke für deine Geschichte!",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 3
      },
      {
        "id": 17901364103364553,
        "created_at": 1643310071,
        "text": "@tRAetuaFCRcZAT0adXVqUw== man muss \"beantragen\", dass er es wird. Das drängt die niemand auf.",
        "owner": {
          "id": "g03jB7nHEScsGJOae8S8Hg==",
          "username": "lsu7sTFZxc9xzE-4UA8tfQ=="
        },
        "likes_count": 2
      },
      {
        "id": 17896754678454452,
        "created_at": 1643131392,
        "text": "Mein Großonkel wurde aus diesem Grund auch Adolf genannt und er wurde auch von allen so genannt. Ich habe auch erst spät davon erfahren,  als ich meinen Opa gefragt habe, wieso sein Bruder diesen furchtbaren Vornamen trägt.",
        "owner": {
          "id": "FBqn7tdfNKIVb85AL_rPUg==",
          "username": "Hc1ZTuZO07MaFsdDCGAtig=="
        },
        "likes_count": 9
      },
      {
        "id": 17858251538654272,
        "created_at": 1643234479,
        "text": "Kann man das mit dem Bundespräsident auch verhindern? 😂",
        "owner": {
          "id": "oMcEr06zelcoB2W_GH8ksw==",
          "username": "FJaHeqkWLCqgkya5ulH_WA=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17945999491692799,
    "created_at": 1643130709,
    "text": "Wie hängt das eigentlich mit dem 219a StGB zusammen; also dem Verbot gegen Werbung für den Abbruch der Schwangerschaft?",
    "owner": {
      "id": "0qc80CXT7Kga2kBxoP5jtw==",
      "username": "f2VcitpssmLc7wSFNgyg2Q=="
    },
    "likes_count": 11,
    "answers": [
      {
        "id": 18189320116194127,
        "created_at": 1643133627,
        "text": "219 ist ein Paragraph, den die Nazis 1933 eingeführt haben. Den Paragraphen 218, der die Abtreibung an sich verbot, gab es bereits im Kaiserreich.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 11
      }
    ]
  },
  {
    "id": 18254571730074959,
    "created_at": 1643130632,
    "text": "Liebes Team,\nVor einiger Zeit las ich in einem Ausstellungskatalog zu Automaten im Nationalsozialismus, dass Kondomautomaten als einzige Automaten überhaupt bis Kriegsende betrieben wurden, „zum Schutze der ‚Volksgesundheit‘“. \nHandelt es sich Euren Recherchen nach dabei um eine Fehleinschätzung der damaligen Situation?",
    "owner": {
      "id": "NURLGM_7F11mO94BdProjw==",
      "username": "eD-64gk7_7v0gGOZqYsMjQ=="
    },
    "likes_count": 4,
    "answers": [
      {
        "id": 18223626043101874,
        "created_at": 1643148234,
        "text": "@tRAetuaFCRcZAT0adXVqUw== „Das in der NS-Zeit führende Handbuch für Sexualberatung empfahl ganz offen den Gebrauch von Kondomen, und Zeitzeugen zufolge waren diese im Überfluss vorhanden und an Automaten erhältlich, von ­denen viele dann in den fünfziger Jahren abmontiert wurden. 1941 wurde zwar ein Gesetz erlassen, das andere Verhütungsmethoden verbot. Dieses wurde jedoch ständig unterlaufen und Kondome waren ohnehin von dem Verbot ausgenommen.“\n\nhttps://jungle.world/artikel/2006/21/sexualitaet-und-mutterschaft",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 5
      },
      {
        "id": 18123520546248507,
        "created_at": 1643216091,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Kondome selbst waren nicht verboten und wurden besonders an die Wehrmachtssoldaten an der Front verteilt, unter anderem in den Wehrmachtsbordellen und in entsprechenden Automaten. Trotzdem war die Empfängnisverhütung besonders bei „arischen“ Frauen gesellschaftlich nicht akzeptiert - die Ideologie der Nationalsozialisten sah vielmehr vor, dass sie besonders viele Kinder gebären, um so den „Volkskörper” zu vergrößern.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 11
      },
      {
        "id": 17964166009552404,
        "created_at": 1643218114,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Vielen lieben Dank für die Antwort 😊",
        "owner": {
          "id": "NURLGM_7F11mO94BdProjw==",
          "username": "eD-64gk7_7v0gGOZqYsMjQ=="
        },
        "likes_count": 0
      }
    ]
  },
  {
    "id": 17921524175310375,
    "created_at": 1643130575,
    "text": "Meine Urgroßmutter hat damals das goldene Mutterkreuz verliehen bekommen. Sie hat es genommen kurz angeschaut, es den Nazis vor die Füße geschmissen  und dann gesagt: \"Na und? Davon kriegen Meine Kinder auch nichts zu fressen",
    "owner": {
      "id": "47YPOHAp204TIhFPz7rSgw==",
      "username": "08zvLZtyMBS4Bav9oXhzBQ=="
    },
    "likes_count": 58,
    "answers": [
      {
        "id": 17993932288411836,
        "created_at": 1643130628,
        "text": "@tRAetuaFCRcZAT0adXVqUw== fanden sie gar nicht lustig. Sie saß eine Nacht im Gefängnis, da sie aber hochschwanger war, kam sie am nächsten Tag wieder frei.😂",
        "owner": {
          "id": "47YPOHAp204TIhFPz7rSgw==",
          "username": "08zvLZtyMBS4Bav9oXhzBQ=="
        },
        "likes_count": 21
      },
      {
        "id": 17852964350703524,
        "created_at": 1643189869,
        "text": "@tRAetuaFCRcZAT0adXVqUw== boah aber Respekt an deine Uroma!",
        "owner": {
          "id": "wVJbAyhj-Y-V7gvskGLXcA==",
          "username": "giE2hG1e9tBST8Ns-q4qXA=="
        },
        "likes_count": 3
      }
    ]
  },
  {
    "id": 17950983400718238,
    "created_at": 1643130238,
    "text": "Die Strafbarkeit bei einer Abtreibung ist noch heute fester Bestandteil in unserem Strafgesetzbuch. Eine Rarität aus der NS Zeit und vollkommen überholt",
    "owner": {
      "id": "ZJckjvC8pxBRCT7Pf71baA==",
      "username": "Oa3MXNbwTo18m0pvgSL67g=="
    },
    "likes_count": 214,
    "answers": [
      {
        "id": 18266329546071532,
        "created_at": 1643131884,
        "text": "@tRAetuaFCRcZAT0adXVqUw== wobei 218 schon im Kaiserreich existierte, die Nazis haben es nur noch mal drastisch verschärft und alle begonnen Bestrebungen, die in der Weimarer Zeit für eine Reform begonnen wurden, zunichte gemacht.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 8
      },
      {
        "id": 18264674086069104,
        "created_at": 1643132058,
        "text": "Vielen Dank für die Ergänzungen! Ich hatte den Kommentar ohne große Recherche sondern aus Erinnerung von irgendwann mal gelesenen geschrieben :)",
        "owner": {
          "id": "ZJckjvC8pxBRCT7Pf71baA==",
          "username": "Oa3MXNbwTo18m0pvgSL67g=="
        },
        "likes_count": 5
      },
      {
        "id": 18220952515102214,
        "created_at": 1643154270,
        "text": "@tRAetuaFCRcZAT0adXVqUw== wie alt bist du? 13?!?!",
        "owner": {
          "id": "UbFJS1GYjvSjAA_8j4xlpg==",
          "username": "2ASaDXUWgmhSjT_caZN8FA=="
        },
        "likes_count": 7
      },
      {
        "id": 18044285959311043,
        "created_at": 1643215233,
        "text": "@tRAetuaFCRcZAT0adXVqUw== 15 warum?",
        "owner": {
          "id": "OID3vwcKMUjm1kJjnXKE6w==",
          "username": "M9kHdljJGPmheU7NkWEGLQ=="
        },
        "likes_count": 0
      },
      {
        "id": 17987840263441079,
        "created_at": 1643151224,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Heinrich böll Stiftung 😂😂😂😂 grüne Partei",
        "owner": {
          "id": "OID3vwcKMUjm1kJjnXKE6w==",
          "username": "M9kHdljJGPmheU7NkWEGLQ=="
        },
        "likes_count": 1
      },
      {
        "id": 17963258788545642,
        "created_at": 1643130775,
        "text": "@tRAetuaFCRcZAT0adXVqUw== von medizinischen Notfällen usw sowieso abgesehen",
        "owner": {
          "id": "Osuo_1R3Zv16jiywZwcNXA==",
          "username": "m_HXsO0XUV_8x3zXXcwxYA=="
        },
        "likes_count": 0
      },
      {
        "id": 17957608405533885,
        "created_at": 1643130702,
        "text": "@tRAetuaFCRcZAT0adXVqUw== in Österreich ist ein Scheangerschaftsabbruch innerhslb der ersten 3 Monate möglich u nicht strafbar (natürl nur mit Einwilligung der Schwangeren, nach ärztl Berstung usw). In Deutschland ist das mW auch so, oder? Bis zur 12. Woche?",
        "owner": {
          "id": "Osuo_1R3Zv16jiywZwcNXA==",
          "username": "m_HXsO0XUV_8x3zXXcwxYA=="
        },
        "likes_count": 7
      },
      {
        "id": 17957264695605370,
        "created_at": 1643154741,
        "text": "@tRAetuaFCRcZAT0adXVqUw== @ @tRAetuaFCRcZAT0adXVqUw== \n\nIch finde es manchmal voll interessant alte Texte zu heute (immer noch) kontrovers diskutierten Themen zu lesen. Der folgende Text ist eine gemeinsame Einleitung zu zwei Gutachten zum Abtreibungsparagraphen 218 StGB und der Schluss zu einem dieser beiden Gutachten (im anderen Gutachten wird für weitgehende Strafmilderung plädiert). Er stammt aus dem Jahr 1921:\n „Der eine der beiden Verfasser ist sich der schwerwiegenden Gründe für die Einschränkung der Abtreibungsstrafe nicht minder bewußt als der andere der schwerwiegenden Bedenken dagegen, und beide kamen nur nach schwerem Kampfe mit dem eigenen Gewissen zu ihrer schließlichen Stellungmahme. Darin aber glauben sich beide Verfasser mit ihrem ganzen Leserkreise einig, daß das bestehende Sinnlos harte Abtreibungsrecht einer durchgreifenden Änderung bedarf. Möchte die Arbeit zu einer gewissenhaften Prüfung der Frage und zur Ausschaltung unsachlicher Unterstellungen aus ihrer Erörterung beitragen.\n(…)\nDie Zahl der Abtreibungen kann sich durch die Aufhebung der Abtreibungsstrafe gar nicht mehr vermehren, ihre Gefährlichkeit nur vermindern.\nDenn die schwere Strafandrohung, unter welche die Natur selber die Abtreiberin  gestellt hat,\nnicht schreckt, den wird auch die staatliche Strafe nicht hindern. Nicht die Drohmiene des Strafrichters, sondern nur das gütige Antlitz einer\nbefferen Zukunft, die wir erhoffen, kann den in dem Elend und in der Freudlosigkeit erschlafften Lebend- und Zeugungswillen wieder ermutigen und stärken.“\n\nVon den genannten Argumente würde definitiv nicht alle teilen, aber ich finde es beeindruckend wie sachlich, und doch aufgeklärt darüber gesprochen wurde.\nQuelle: Die Abtreibung der Leibesfrucht, Alfred Grotjahn, Uni. Prof. Gustav Radbruch, 1921\n(hätte gern auch n Text mit weiblichen Autorinnen genommen, aber jetzt gerade nix gefunden..)",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 8
      },
      {
        "id": 17954150917613598,
        "created_at": 1643149546,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Abtreibung ist ja auch Mord.",
        "owner": {
          "id": "OID3vwcKMUjm1kJjnXKE6w==",
          "username": "M9kHdljJGPmheU7NkWEGLQ=="
        },
        "likes_count": 3
      },
      {
        "id": 17953845574623595,
        "created_at": 1643150574,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Frauen zwingen, ungewollt Kinder zu bekommen, widerspricht unter anderem dem Recht auf Gesundheit, auf körperliche Integrität sowie dem Recht auf Gewissensfreiheit, moralische Autonomie und Entscheidungsfreiheit – und dem weltweit anerkannten Menschenrecht auf selbstbestimmte Mutterschaft. Worte wie „Mord“ oder Vergleiche mit anderen Straftaten sind beim Schwangerschaftsabbruch fehl am Platz und stellen eine Kriminalisierung dar. Schwangerschaftsabbruch ist keine aggressive Handlung gegen einen anderen Menschen. Der Embryo ist körperlich abhängig von der Schwangeren. Über ihr soziales Verhältnis zum Fötus entscheidet deshalb die Schwangere selbst, genauso wie der Entschluss zu einem Schwangerschaftsabbruch zu ihrem Selbstbestimmungsrecht gehört. (Quelle: Heinrich Böll Stiftung)",
        "owner": {
          "id": "QRhvMhvdqrFYktGeCDv0pA==",
          "username": "A9Oe2wOf2OVdgzuSoCL-AA=="
        },
        "likes_count": 36
      },
      {
        "id": 17938983004843135,
        "created_at": 1643220257,
        "text": "@tRAetuaFCRcZAT0adXVqUw== das erklärt dann auch deine Kommentare",
        "owner": {
          "id": "9dq8srDgkuPHvFtB8aX0WQ==",
          "username": "w3txaDhjtTRhXYAMMQXBYA=="
        },
        "likes_count": 5
      },
      {
        "id": 17927884651933835,
        "created_at": 1643132294,
        "text": "Natürlich muss es Grenzen geben. Mir geht es nur darum, dass eine Abtreibung per se strafbar ist (solang sie mit Einverständnis der Frau vorgenommen wird)… \nDie Voraussetzungen bzw. Hürden (Beratung, meist von kirchlichen Trägern, Wartezeit etc) sind zu hoch. Nicht jede Frau hat die Möglichkeit zu einer Beratung zu gehen. Ich sehe die Zukunft eher in einem neuen eigenen Gesetz zur Abtreibung in dem geregelt ist wie lange eine Abtreibung möglich ist..",
        "owner": {
          "id": "ZJckjvC8pxBRCT7Pf71baA==",
          "username": "Oa3MXNbwTo18m0pvgSL67g=="
        },
        "likes_count": 7
      },
      {
        "id": 17923668983112515,
        "created_at": 1643131345,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ja, dürfte ähnlich sein, wobei es mir nach kurzer Recherche in D restriktiver vorkommt als bei uns in Ö (bin hier Juristin). In Ö Fristenlösung, dh 3 Monate und Grund eigentl egal. Bin absolut pro choice, dennoch muss Abtreibung zB ohne Einverständnis der Schwangeren natürlich ein Straftatbestand sein (ist es in Ö). Und ethisch wird es mE durchaus bedenklich, wenn ein Kind fast fertig entwickelt ist u dann abgetrieben wird. Was bei med. Indikationen durchaus rechtlich möglich sein kann. Es ist einfach eine schwere gesetzgeberische Entscheidung zwischen pro choice, Freiheit, Ethik, med. Indikationen usw. Daher bin ich zwar einerseits Deiner Meinung, andererseits ist grenzenlos wohl ethisch auch nicht vertretbar.",
        "owner": {
          "id": "Osuo_1R3Zv16jiywZwcNXA==",
          "username": "m_HXsO0XUV_8x3zXXcwxYA=="
        },
        "likes_count": 21
      },
      {
        "id": 17861324978676119,
        "created_at": 1643130918,
        "text": "Das die Schwangerschaftsabbrüche überhaupt im Strafgesetzbuch stehen ist schlimm… Ja, bei uns ist es unter bestimmten Voraussetzungen ebenfalls straffrei.",
        "owner": {
          "id": "ZJckjvC8pxBRCT7Pf71baA==",
          "username": "Oa3MXNbwTo18m0pvgSL67g=="
        },
        "likes_count": 17
      }
    ]
  },
  {
    "id": 18161207086200394,
    "created_at": 1643130021,
    "text": "Ich finde Sexualität ist was intimes und man sollte es nicht an die große Glocken hängen. 🙌❤️",
    "owner": {
      "id": "TDyJzXAewGUfmkXqRqH3Cg==",
      "username": "iC_963RHjPAZCaYyLXUhbA=="
    },
    "likes_count": 2,
    "answers": [
      {
        "id": 17923389338122298,
        "created_at": 1643141222,
        "text": "Aber ist es nicht auch was ganz normales z.B würdest du sonst gar nicht leben :) Obwohl ich kann dich ja auch verstehen ❤️",
        "owner": {
          "id": "cbZc0AQr4D807qtZVUu12Q==",
          "username": "X7lmWMOvjeWcijkWmwl0jg=="
        },
        "likes_count": 0
      },
      {
        "id": 17905084556452736,
        "created_at": 1643134484,
        "text": "Wenn jede/r so denken und handeln würde, dann wüsstest du nicht viel darüber. Durch Erfahrungsaustausch lässt sich viel lernen.",
        "owner": {
          "id": "odh_8ICeQdZSc2kpuOt1pg==",
          "username": "VXTIVmbjnZsLx_e081ikhQ=="
        },
        "likes_count": 10
      }
    ]
  },
  {
    "id": 17943627544687300,
    "created_at": 1643129922,
    "text": ".\n🗓 25.01.1943\n\n◼️ Ungarn\n\nUngarische Note an die deutsche Regierung.\n\nDie Rückkehr namentlich genannter ungarischer Juden aus Belgien, Frankreich und den Niederlanden wird verlangt. Ein Teil der Genannten, die in Belgien gelebt hatten, war bereits von den Deutschen festgenommen und deportiert worden. (Braham, Destruction I, S. XLVII)\n〰️\nQuelle:\nhttp://www.holocaust-chronologie.de/chronologie/1943/januar.html",
    "owner": {
      "id": "WCvKFQOJZ9Nps46QU5naiw==",
      "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
    },
    "likes_count": 17,
    "answers": []
  },
  {
    "id": 17934688264914345,
    "created_at": 1643129920,
    "text": "Ich denke, ich könnte nicht mit meinen Geschwistern drüber reden.  Mit allen anderen schon, aber nicht mit jüngeren Geschwistern.",
    "owner": {
      "id": "zYgW8zKffRoSN4yWRYMJsw==",
      "username": "IMqtxdKycfU-JEn_mK-jFg=="
    },
    "likes_count": 22,
    "answers": [
      {
        "id": 17956818724555407,
        "created_at": 1643131584,
        "text": "@tRAetuaFCRcZAT0adXVqUw== sowohl als auch. Das führt ein vor Augen das die Geschwister auch junge Erwachsene geworden sind. Meine eine Schwester ist tatsächlich noch ein Kind.",
        "owner": {
          "id": "zYgW8zKffRoSN4yWRYMJsw==",
          "username": "IMqtxdKycfU-JEn_mK-jFg=="
        },
        "likes_count": 2
      },
      {
        "id": 17928101587923642,
        "created_at": 1643130729,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Weil sie noch jung sind oder einfach, weil sie jünger sind als du?",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 14
      }
    ]
  },
  {
    "id": 17922369113032810,
    "created_at": 1643129896,
    "text": "„Die Wehrmachtsbordelle, auch „Seuchenschutzeinrichtungen“  genannt, wurden während des Zweiten Weltkrieges systematisch zum Zwecke der Soldatenbefriedigung und Unterbin- dung von Homosexualität sowie zur Vermeidung von Geschlechtskrankheiten ausgehend vom besetzten Frankreich im Jahr 1940 vom Oberkommando der Wehrmacht in allen Besatzungs- zonen installiert. Verschiedene Quellen deuten einerseits auf zwangshafte und gewaltvolle Rekrutierung hin und andererseits auf eine gewaltfreie Vermittlung von vormals freien Prostituierten, welche sich aufgrund von Existenznöten zur Bordellarbeit entschlossen. Obwohl die genaue Anzahl der Frauen, welche in den einzelnen Wehrmachtsbordellen innerhalb der gesamten Besatzungszonen den deutschen Soldaten zur Verfügung zu stehen hatten, im Dunkeln liegt, wurde in einem internen Bericht der deutschen Reichsregierung aus dem Jahr 1943 von 1116 Frauen in 143 staatlich organisierten Einrichtungen alleine im Militärverwaltungsbezirk A (Nordwestfrankreich) ausgegangen.“\n\nhttps://unipub.uni-graz.at/obvugrhs/content/titleinfo/760009/full.pdf",
    "owner": {
      "id": "tHhsBln1Eg07izmyBHwkfg==",
      "username": "nDED6rWXM5XQlTK5S5OFXw=="
    },
    "likes_count": 62,
    "answers": [
      {
        "id": 18274968664043155,
        "created_at": 1643132064,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ja, das geht mir auch regelmäßig so. Bin da oft sehr lange am überlegen, wie ich das benennen möchte... angemessene Worte für diese Taten gibt es nicht wirklich...",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 9
      },
      {
        "id": 17964578122497237,
        "created_at": 1643147751,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Frauen kehrten häufig nach ihrer Zeit im Bordell nach Ravensbrück zurück, teilweise mit Krankheiten. Häftlingen, die nicht mehr arbeitsfähig waren, drohte wie in anderen KZ auch der Tod.",
        "owner": {
          "id": "JV7enTWJidp4WR07FfB4sg==",
          "username": "NJvjSPTeR3SDk_rOfLTdNA=="
        },
        "likes_count": 6
      },
      {
        "id": 17963768563536754,
        "created_at": 1643136998,
        "text": "@tRAetuaFCRcZAT0adXVqUw==  man sollte nicht vergessen, dass in den Konzentrationslagern(besonders Sachsenhausen) auch \"Verbrecher\" interniert waren, also \"Diebe,Einbrecher Gewalt und Triebtäter\" die die Kategorie \"Berufsverbrecher\" bildeten. Diese BVler bildet aber 1943/44 den hauptteil der Strafformation des Sonderregiment 'Dirlewanger' und wurden an der Front \"Verheizt\". Es ist trotzdem schrecklich und ekelhaft wie der SS-Staat operiert hat. Wörter können nicht beschreiben wie brutal und Grausam dieses System funktioniert hat.",
        "owner": {
          "id": "SotJSBEC50Hy8NDTp_WMjA==",
          "username": "POJP7twcQp83Hu-XWr6cAA=="
        },
        "likes_count": 1
      },
      {
        "id": 17959272274574366,
        "created_at": 1643134271,
        "text": "@tRAetuaFCRcZAT0adXVqUw== igitt. Dann haben sogar Inhaftierte die Frauen missbraucht? Wie heftig...",
        "owner": {
          "id": "odh_8ICeQdZSc2kpuOt1pg==",
          "username": "VXTIVmbjnZsLx_e081ikhQ=="
        },
        "likes_count": 2
      },
      {
        "id": 17949931144641125,
        "created_at": 1643131589,
        "text": "@tRAetuaFCRcZAT0adXVqUw== das ist so abscheulich! In manchen Konzentrationslagern gab es wohl auch \"Lagerbordelle\": \"Im Juni 1942 wurde im Konzentrationslager Mauthausen auf Weisung des Reichsführers-SS Heinrich Himmler das erste Häftlingsbordell in einem Konzentrationslager eingerichtet, wenige Monate später jenes in Gusen. Etwa zehn Häftlinge des Frauenkonzentrationslagers Ravensbrück wurden zeitgleich als Zwangsprostituierte sexuell ausgebeutet. Mithilfe einer „Gewährung von Vergünstigungen“ wollte die SS einen Leistungsanreiz für männliche Häftlinge schaffen. Der Bordellbesuch war nur manchen Häftlingen gestattet; dafür musste ein formelles Gesuch gestellt und eine Gebühr entrichtet werden. Letztere konnte nur von jenen Häftlingen aufgebracht werden, die von der SS für ihre Häftlingsfunktionen oder Arbeit in der Rüstungsindustrie Prämienscheine erhielten.\nBemerkenswert ist der Widerspruch zwischen der staatlichen Errichtung von Bordellen und der strafrechtlichen Verfolgung der Prostitution („Unzucht“) im Dritten Reich, unter anderem wurde Prostitution durch eine Einweisung in ein Konzentrationslager verfolgt.\" - via https://www.mauthausen-memorial.org/de/Gusen/Das-Konzentrationslager/Die-Errichtung/Das-Haeftlingsbordell insgesamt gab es wohl zehn solcher Lagerbordelle..",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 16
      },
      {
        "id": 17936937316786194,
        "created_at": 1643313951,
        "text": "@tRAetuaFCRcZAT0adXVqUw== @tRAetuaFCRcZAT0adXVqUw== \n\n„Gab es Vergewaltigungen?\nIn Kriegszeiten sind Vergewaltigungen nicht nur ein Mittel, um Frauen Gewalt anzutun, sondern auch, um den gegnerischen Mann, zu dem diese Frau gehört, zu demütigen. In Deutschland und den besetzten Gebieten durften aber Vergewaltigungen im Prinzip nicht vorkommen, denn die Vermischung von Rassen war gesetzlich verboten. Die Praxis sah jedoch anders aus. Zum Glück wurde keine aus unserer Gruppe vergewaltigt, und lange wusste ich nicht, ob es in den Lagern vorgekommen war. Erst nach dem Krieg erfuhr ich davon. Ich begegnete Frauen, die mir einiges berichteten. Um die Kampfmoral unter den Soldaten aufrechtzuerhalten, wurden Bordelle eingerichtet - etwas vornehmere für die Offiziere und einfachere für die Soldaten. Dorthin wurden jüdische Mädchen geschickt, und wenn sie am Leben bleiben wollten, dann mussten sie sich fügen. Nach einem Tag harten Schuftens im Arbeitskommando konnte ein hübsches Mädchen am Abend \n⬇️",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 1
      },
      {
        "id": 17929416343990919,
        "created_at": 1643147256,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Danke für deine Ergänzung!",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 3
      },
      {
        "id": 17927133710043414,
        "created_at": 1643131681,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Ja, sehr widerlich und menschenverachtend. Und diese beiden Adjektive treffen meine Abscheu nur im geringsten.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 13
      },
      {
        "id": 17909364257495496,
        "created_at": 1643313973,
        "text": "abgeholt, ins Bordell gebracht und dann am nächsten Morgen wieder zur Arbeit geschickt werden. Andere mussten dort rund um die Uhr Dienst tun. Diese Mädchen hielten das nicht lange aus. Es gab aber auch Mädchen, die ihre Weiblichkeit benutzten und die Soldaten dazu bringen konnten, sich in sie zu verlieben. Diese Mädchen konnten im Schutz des jeweiligen Soldaten ein vergleichsweise angenehmes Leben führen, vor allem, wenn er einen hohen Rang innehatte. Ein ranghoher SS-Mann konnte ein Mädchen aussuchen, das seinen Haushalt führen sollte, und dann blieb diesem Mädchen die harte Arbeit draußen erspart. Doch nicht einmal in solchen Fällen konnte das Mädchen sicher sein, in der unberechenbaren, von aller Logik befreiten Welt des Nationalsozialismus zu überleben.\"\nHédi Fried: Fragen, die mir zum Holocaust gestellt werden, S. 66f",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 1
      },
      {
        "id": 17889567416573784,
        "created_at": 1643135283,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Der Missbrauch ist ohne Frage schrecklich und für die Frauen wird es auch wenig relevant gewesen sein wer sie missbraucht. Täter waren aber meiner Meinung nach vor allen Dingen, diejenigen die die Frauen zur Prostitution gezwungen haben. Die Beweggründe warum Häftlinge \"gehorsamt um Erlaubnis bitten\" das Bordell besuchen zu dürfen, sind vielfältig. Manche haben seit vielen Jahren keine weiblichen Personen mehr gesehen und wollen teilweise auch nur reden. In einem Artikel auf ndr.de wird ein ehemaliger Häftling zitiert: \"Wir haben uns 20 Minuten unterhalten und dann kam der Rapportführer, hat die Tür aufgerissen und mich rausgeschmissen. Das war im Prinzip alles, was ich da gemacht habe\" - natürlich gab es auch andere. In Dachau gab es wohl auch eine Boykottaktion einiger Häftlinge. Also wenn man diejenigen anschaut, die in diese Bordelle gingen, muss man glaube ich etwas genauer hinsehen. (Quellen: https://www.ndr.de/kultur/Das-KZ-Bordell-Zwangsprostitution-im-KZ,kjkzbordelle100.html und http://www.muenchner-leerstellen.de/archives/450)",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 9
      },
      {
        "id": 17889240317558701,
        "created_at": 1643134875,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ich find‘s noch ekelhafter, dass das von den Leuten, die die Inhaftierten gefangen gehalten haben, als „Belohnungsinstrument“ eingesetzt worden ist. Ich kann mir nicht vorstellen, wie man wird, wenn man in einem KZ inhaftiert ist, aber ich find‘s ehrlich gesagt krasser wie perfide da Menschen gegeneinander ausgespielt wurden.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 16
      },
      {
        "id": 17880786941546106,
        "created_at": 1643147226,
        "text": "@tRAetuaFCRcZAT0adXVqUw== auch in weiteren Lagern gab es Bordelle. In der Dauerausstellung in der Mahn- und Gedenkstätte Ravensbrück wird das thematisiert. Dort gibt auch Tonmaterial von betroffenen Zeitzeuginnen, die über ihre Zeit in den Bordellen berichten. Die meisten Häftlingsprostituierten stammten aus dem KZ Ravensbrück. Ihnen wurden Erleichterungen und verkürzte Haftzeiten versprochen, was wohl meistens nicht eingehalten wurde.",
        "owner": {
          "id": "JV7enTWJidp4WR07FfB4sg==",
          "username": "NJvjSPTeR3SDk_rOfLTdNA=="
        },
        "likes_count": 6
      }
    ]
  },
  {
    "id": 17914950878325970,
    "created_at": 1643129870,
    "text": "Aus dem Tagebuch von Anna Haag:\n„25.1.43.\nUnser Flaschnermeister war da. Er ist einer der »Unseren«. Er sagte: »Sooo lange Gesichter machen nun die Leuten. Er nimmt teil an einem Skatabend, an dem große Nazis unserer Stadt mitspielen. »Bislang«, so erzählte der Handwerker, »wurde der Wirtin immer befohlen: Radio einschalten! Und wenn die Nachrichten kamen, mussten wir immer die Karten weglegen und hinsitzen wie die Ölgötzen! Jetzt verlangt keiner mehr, dass das Radio eingeschaltet wird. Jetzt können wir ruhig weiterspielen. Siegesmeldungen werden nicht mehr erwartet.«\nWie mich diese Spießer belustigen!\n~\nMein redseliger Nachbar Apotheker deutete an, dass er viel wisse, dass er aber habe schwören müssen, nichts darüber verlauten zu lassen. Es handelt sich offenbar um Maßnahmen, die die Heimatfront angehen. Ich mache mich auf Allerlei gefasst.\n~\nMeine Nachbarin rief herüber: »Der Führer soll ja in einem Fieseler Storch zu den Eingekesselten geflogen sein und ihnen Mut\nzugesprochen haben!« Erstens hat der »Führer« bestimmt sein göttliches Leben nicht\nüber der russischen Front aufs Spiel gesetzt, und zweitens: wenn er den Befehl gefunkt hätte: »Kapitulieren!«, wär's den armen Burschen sicher lieber gewesen, als sein Flugzeug von unten bewundern zu dürfen.“\n~\n\n25.1.43.\nOKW-Bericht:\n»In Stalingrad heftet die 6. Armee in heldenhaftem und aufopferndem Kampf gegen erdrückende Übermacht unsterbliche Ehre an ihre Fahne. Verbände der rumänischen 20. Infanteriedivision und 1. Kavallerie-Division schlagen sich mit ihren deutschen Kameraden bis zum Letzten und nehmen in vollem\nMaße an diesem Ruhme teil ...«\nIch fürchte, was dort vor sich geht, ist weit weniger pathetisch Und auch die Rumänen dürfen mittun. »Sie nehmen in vollem Maße an diesem Ruhme teil«. Auf gut deutsch: die armen Kreaturen werden gezwungen, mit zu Grunde zu gehen.\n⤵️",
    "owner": {
      "id": "WCvKFQOJZ9Nps46QU5naiw==",
      "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
    },
    "likes_count": 46,
    "answers": [
      {
        "id": 18145220656217684,
        "created_at": 1643130060,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Dank dir bin ich auf Anna Haag gestoßen, das ist wirklich eine faszinierende Quelle und so schade, dass sie erst so spät herausgegeben wurde.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 14
      },
      {
        "id": 17941660780810459,
        "created_at": 1643131139,
        "text": "@tRAetuaFCRcZAT0adXVqUw== oh, das freut mich! Ja, ich kann das Buch nur jedem ans Herz legen! Gerade weil sie so viele Anekdoten/Beobachtungen aus ihrem Alltag aufnimmt und teilweise mit aktuellen Zeitungsberichte ergänzt, ist es unglaublich interessant zu lesen, sehr nahbar und an vielen Stellen sehr erschütternd - und ich mag auch ihren Schreibstil sehr.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 15
      },
      {
        "id": 17915709077129927,
        "created_at": 1643132586,
        "text": "@tRAetuaFCRcZAT0adXVqUw== 😢🕯🕯🕯",
        "owner": {
          "id": "2tai7EZtAqQYGyREZyMOOQ==",
          "username": "dtdukWwSonI5k5cTnRcSsA=="
        },
        "likes_count": 0
      },
      {
        "id": 17844341732716222,
        "created_at": 1643129896,
        "text": "25.1.43.\nZeitungsausschnitt:\n»Zum ersten Male seit Kriegsbeginn vielleicht ahnen wir in diesen Tagen etwas von der unerbittlichen Härte dieses Krieges.«\nJa -- zum ersten Mal ahnen wir etwas von der »unerbittlichen Harte des Krieges«. Es wird nicht die letzte »Ahnung sein, Das deutsche Volk wird von nun an von der »unerbittlichen Härter, die es unter Fanfarengeschmetter an anderen Völkern exerziert hat, eine reichliche Portion zurückerhalten. Das *muss* sein, so furchtbar es ist, das auszusprechen. Ganz abgesehen vom Nationalsozialismus - dieser ewigen Schande - gehört auch unseren kriegerischen Nationalisten ein gewaltiger Denkzettel, Endgültig ausgespielt müssen sie haben, Sie dürfen nicht wieder beginnen, die Jugend zu vergiften, sie mit falschen Idealen zu verseuchen Geschichtsfälschungen vorzunehmen. Die Leiden müssen so hart sein - ach, sie werden es, davon bin ich überzeugt - dass jeder aus innerstem Herzen gen Himmel fleht: »Nie wieder Krieg!« Dann - ja, dann wird das deutsche Volk sich wieder den Platz unter den Völkern der Erde erobern. Den es längst einnehmen könnte, wenn es nicht immer wieder auf solch' schreckliche Irrwege geraten wäre!\nGestern hatte ich wieder »Radio-Gäste«. Hoffentlich halten sie dicht. Unser Haus ist wie ein geistiges Gasthaus: die Menschen kommen und »verzehren«, was sie so dringend brauchen, um nicht ganz zu versinken.\nDiese »Radio-Gäste« berichteten: ein Soldat, der als Urlauber in ihrem Hause weilt, habe erzählt: »Nun beginnen wir mit dem Gaskrieg--«\n»Wir? Aber doch nicht wir? Die Engländer oder die Russen?«\n»O nein! Wir werden den Vorteil, der Erste zu sein, doch nicht den anderen überlassen! Wer anfängt, gewinnt. Sie zwingen uns ja dazu, Gas zu verwenden!«\nMan »zwingt« uns also. ~-So erzählt man's den Soldaten.“\n\n〰️\nAnna Haag (1888-1982) lebte in Stuttgart und ist Schriftstellerin, Journalistin und spätere Politikerin (SPD) und Abgeordnete im Baden-Württembergischen Landtag.\nAus: Denken ist heute überhaupt nicht mehr in Mode - Tagebuch 1940-1945",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 18
      }
    ]
  },
  {
    "id": 17932490635844132,
    "created_at": 1643129836,
    "text": "🙌 Finde ich gut, dass Ihr so offen darüber sprecht 👍🏽 Es sollte noch selbstverständlicher werden finde ich, auch unter Geschwistern 🙂",
    "owner": {
      "id": "Vm_llAVyj_8SBm3Xnquy9Q==",
      "username": "Sc_BOKqP0GwAC9DqHEgiQg=="
    },
    "likes_count": 77,
    "answers": [
      {
        "id": 18005388982377682,
        "created_at": 1643131584,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ...das verstehe ich glaube ich sehr gut - habe zwei ältere Brüder und da ist es ganz ähnlich...",
        "owner": {
          "id": "Vm_llAVyj_8SBm3Xnquy9Q==",
          "username": "Sc_BOKqP0GwAC9DqHEgiQg=="
        },
        "likes_count": 5
      },
      {
        "id": 17945629036696284,
        "created_at": 1643130612,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Von Prüderie halte auch ich nichts. Doch fällt es mir zugegeben ein wenig schwer, solche Dinge mit Hans zu teilen...",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 68
      },
      {
        "id": 17925053377987700,
        "created_at": 1643140184,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Das verstehe ich und sehe es genauso. Wenn schon dann rede ich lieber mit einer Freundin darüber.",
        "owner": {
          "id": "8UYJ_McUmzE8ZAyYO5_ipg==",
          "username": "7TCpXS0Fof1gUHPfbwQyDQ=="
        },
        "likes_count": 1
      },
      {
        "id": 17905847057414782,
        "created_at": 1643234606,
        "text": "@tRAetuaFCRcZAT0adXVqUw== das kann ich verstehen, aber ich glaube, dass er Austausch viel positives mit sich bringen kann. Aber das sollte man für sich wissen",
        "owner": {
          "id": "H8FHspS0LW2aT6O1Z_DW6Q==",
          "username": "Q3AC6tkGYDyzPXvf8FgyaA=="
        },
        "likes_count": 1
      },
      {
        "id": 17894438918483287,
        "created_at": 1643132484,
        "text": "@tRAetuaFCRcZAT0adXVqUw==",
        "owner": {
          "id": "uvKIQkpVdePrA5t4Tw-Lgw==",
          "username": "NpOzJ4njWrKxtminOPi2xA=="
        },
        "likes_count": 0
      },
      {
        "id": 17887167812596982,
        "created_at": 1643132283,
        "text": "@tRAetuaFCRcZAT0adXVqUw== es war ja auch eine andere Zeit..😎 Aber interessant, man ist also davon ausgegangen, dass die Männer sich der \"Untermenschen bedienen \" zum Sex.",
        "owner": {
          "id": "2tai7EZtAqQYGyREZyMOOQ==",
          "username": "dtdukWwSonI5k5cTnRcSsA=="
        },
        "likes_count": 4
      },
      {
        "id": 17873460428633565,
        "created_at": 1643131807,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Hans ja aber wohl auch - er hat ja Gisela gebeten, dir das Kondom zu geben. Oder habe ich das falsch verstanden?",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 5
      }
    ]
  },
  {
    "id": 17905841051420613,
    "created_at": 1643129713,
    "text": "17.1.43 [auf dem Rückzug auf Stalingrad]\nMeine liebe Sofie!\n\nNach langer Zeit wieder einen Gruß. Wir haben sehr schlimme Tage hinter uns. Seit 8 Tagen sind wir in ständigem Rückzug auf Stalingrad. Seit 8 Tagen sind wir bei 30° Kälte im Freien gelegen, ohne eine Möglichkeit uns aufzuwärmen. Mein Btl. ist vollkommen aufgerieben. Ich selbst habe beide Hände erfroren, davon 2 Finger mit Erfrierungen 3. Grades. Ich war nun eben auf dem Weg zum Hauptverbandsplatz, um in ärztliche Behandlung zu gehen. Aber dort werden nur Schwerverwundete angenommen. Nun habe ich endlich einen gastfreundlichen Offz. gefunden, der mich wenigstens in seinen warmen Bunker aufgenommen hat. Ich weiß nicht, wie nun alles weitergehen wird. Die Lage ist hier ziemlich hoffnungslos. Wenn mich nicht ein anderes Schicksal ereilt, vor dem ich mit Gottes Hilfe oft auf wundersame Weise bewahrt worden bin, dann bleibt vielleicht nur noch die russische Gefangenschaft. Doch alle Hoffnung ist noch nicht aufgegeben. Und wenn wir unsere Hoffnung nicht an dieses Leben hängen, was kann uns dann schon genommen werden? Ich will beten und nochmals beten in diesen Tagen, und auch Du und alle Lieben sind darin innigst eingeschlossen. Was könnte ich auch anderes für Dich tun, als den Schutz Gottes und die Liebe Gottes für Dich zu erbitten. Seit von ganzem Herzen und in inniger Liebe gegrüßt, meine liebe gute Sofie. Grüße Deine Eltern, Deine Geschwister, und auch um einen Gruß an meine Angehörigen möchte ich Dich bitten, falls ich nicht mehr dazu kommen sollte.\nIch bleibe Dein Fritz\nScholl/Hartnagel: Damit wir uns nicht verlieren, S. 445",
    "owner": {
      "id": "tHhsBln1Eg07izmyBHwkfg==",
      "username": "nDED6rWXM5XQlTK5S5OFXw=="
    },
    "likes_count": 76,
    "answers": [
      {
        "id": 18276510361056448,
        "created_at": 1643139343,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Im Buch das hier unten erwähnt ist: Sophie Scholl und Fritz Hartnagel: Damit wir uns nicht verlieren. Der Brief ist dort auf Seite 445 abgedruckt.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 3
      },
      {
        "id": 18223719826103180,
        "created_at": 1643149334,
        "text": "Das steht für „Bataillon“.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 0
      },
      {
        "id": 18155676898210317,
        "created_at": 1643149272,
        "text": "Was heißt \"Btl.\"?",
        "owner": {
          "id": "zM5x9v1_14J4eNqrg247SA==",
          "username": "i4WnTx8oIWozxyfpmCPp-A=="
        },
        "likes_count": 0
      },
      {
        "id": 17997580831404803,
        "created_at": 1643142232,
        "text": "@tRAetuaFCRcZAT0adXVqUw== gerne 🙃",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 0
      },
      {
        "id": 17978486917464944,
        "created_at": 1643138889,
        "text": "Wo findet man diesen Brief genau?",
        "owner": {
          "id": "H4TvWX0ws3kDNAzejPRnPw==",
          "username": "2HrIKTqk_NhASF9XKbfTuw=="
        },
        "likes_count": 0
      },
      {
        "id": 17926196011957870,
        "created_at": 1643141679,
        "text": "Danke 🙈😄",
        "owner": {
          "id": "H4TvWX0ws3kDNAzejPRnPw==",
          "username": "2HrIKTqk_NhASF9XKbfTuw=="
        },
        "likes_count": 1
      },
      {
        "id": 17919178556233828,
        "created_at": 1643149434,
        "text": "Danke!",
        "owner": {
          "id": "zM5x9v1_14J4eNqrg247SA==",
          "username": "i4WnTx8oIWozxyfpmCPp-A=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17917058549224830,
    "created_at": 1643129633,
    "text": "#TeamSoffer Verhütung und Schwangerschaftsabbrüche waren im Dritten Reich verpönt. Hitler ernannte das Gebären „arischer“ Kinder zum eigenen „Schlachtfeld” der „arischen“ Frau. Sie hatte in Form von Kindern ihren Beitrag zum „Volkskörper” beizutragen. Hierzu gab es viel Propaganda, und auf Abtreibungen standen Gefängnisstrafen, ab März 1943 sogar die Todesstrafe auf das wiederholte Durchführen von Abtreibungen.\nJüdische Frauen in Konzentrationslagern hingegen wurden vielerorts zu Abtreibungen, Sterilisationen und medizinischen Experimenten gezwungen. Schwangerschaften in Konzentrationslagern waren oftmals Folgen sexualisierter Gewalt gegen die Frauen. Frauen mit Behinderungen oder „Asoziale” wurden hingegen zwangssterilisiert. Neuere Forschungsergebnisse kann man beispielsweise auf der Seite der Heinrich Böll Stiftung nachlesen. (Havryshko, Marta: Sexualisierte Gewalt im Holocaust - Perspektiven aus Ghettos und Konzentrationslagern in der Ukraine.)\nSchwangere Zwangsarbeiterinnen aus Polen und der Sowjetunion wurden anfangs noch in ihre Heimat zurückgeschickt. Dies war oft ein Grund dafür, dass sie schwanger werden wollten. Deshalb wurden ab dem Frühjahr 1943 Abtreibungen erleichtert. Ende 1942 vereinbarten Himmler und Sauckel, dass „Gutrassige Kinder“ den Frauen entzogen und in besonderen „Umerziehungsheimen” als Deutsche erzogen werden sollten.",
    "owner": {
      "id": "9rICyTfoSV8xPafAZ0Xo0w==",
      "username": "hib4mKmHA-vgwtwb0Q_04A=="
    },
    "likes_count": 771,
    "answers": [
      {
        "id": 18144318001245610,
        "created_at": 1643140092,
        "text": "@tRAetuaFCRcZAT0adXVqUw== @tRAetuaFCRcZAT0adXVqUw== Danke für eure wichtigen Ergänzungen auch in diesem Fall wieder.",
        "owner": {
          "id": "fSgdKhU7AfEcscu92LytWA==",
          "username": "Guu8kXCHRq9lEWSnV9KsrA=="
        },
        "likes_count": 13
      },
      {
        "id": 18022006036348034,
        "created_at": 1643130506,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Von dem Gesetz zur \"Verhütung erbkranken Nachwuches\" aus Juli 1933, nach dem die erwähnten Zwangssterilisierungen durchgeführt wurden, waren etwa 350.000 bis 400.000 Menschen betroffen. Es handelte sich um Menschen mit psychischen Krankheiten oder mit körperlichen und geistigen Behinderungen sowie Menschen, die als \"asozial\" oder \"minderwertig\" stigmatisiert wurden, wie etwa Alkoholiker.\" zum weiterlesen, z. B. hier: https://www.bpb.de/politik/hintergrund-aktuell/295244/ns-euthanasie",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 37
      },
      {
        "id": 17963406538544124,
        "created_at": 1643207710,
        "text": "@tRAetuaFCRcZAT0adXVqUw== so schlimm, dass das in Deutschland vor gar nicht sooo langer Zeit wirklich üblich war!",
        "owner": {
          "id": "47s-fFHT8ECQa2SmASaGfQ==",
          "username": "UsX8225_XoeaKY3TqsJI6w=="
        },
        "likes_count": 1
      },
      {
        "id": 17957822722604786,
        "created_at": 1643131517,
        "text": "Nach den Olympischen Spielen 1936 begann die antisemitische Zeitung Der Stürmer eine Hetzkampagne gegen Julius Fromm und andere jüdische Geschäftsleute. Im Verlauf der Kampagne musste Fromm erkennen, dass sein Verbleiben als Jude in Deutschland ohne Gefahr für Leib und Leben nicht möglich war. Er beauftragte seine Bank, die Reichs-Kredit-Gesellschaft AG, mit dem Verkauf seiner Firma, die einen Wert von etwa acht Millionen Reichsmark (nach heutiger Kaufkraft etwa 120 Millionen Euro) hatte. Der Verkauf wurde aus politischen Gründen verschleppt, und Fromm sah sich gezwungen, den Kaufpreis um 50 % zu reduzieren. Schließlich lehnte das Reichswirtschaftsministerium den Verkauf an einen Käufer nach freier Wahl des Verkäufers ab, und das Frommsche Unternehmen wurde am 4. August 1938 im Rahmen der Arisierung zum Spottpreis von 200.000 Schweizer Franken (118.000 Reichsmark) auf Geheiß von Hermann Göring an dessen Patentante Elisabeth Edle von Epenstein-Mauternburg zwangsverkauft. Göring erhielt für dieses Geschäft von der Baronin unter anderem die Burgen Veldenstein und Mauterndorf.\n\nhttps://de.wikipedia.org/wiki/Julius_Fromm?wprov=sfti1",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 71
      },
      {
        "id": 17948374366726753,
        "created_at": 1643148748,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Also ich meinte den Erklärpost von #teamsoffer.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 9
      },
      {
        "id": 17943105844753612,
        "created_at": 1643131171,
        "text": "@tRAetuaFCRcZAT0adXVqUw==  das Hans Kondome einstecken hat, hat mich gerade echt etwas \" geflasht\" ich habe mich gestern tatsächlich gefragt ,wie er es mit der Verhütung hält, und wie aufgeklärt die jungen Menschen zu der Zeit waren.....mit Kondomen habe ich tatsächlich nicht gerechnet. Toll das er dir welche überlässt...und auch für dich safer sex ermöglicht. Wie viel mehr als nur Fakten ich bei euch erfahre,  macht weiter so!Grandioser Account",
        "owner": {
          "id": "cFmgSEbaYol94L2E8lF74w==",
          "username": "D6wrMaZUkYs4YYSK182xRA=="
        },
        "likes_count": 34
      },
      {
        "id": 17941115770834114,
        "created_at": 1643131505,
        "text": "@tRAetuaFCRcZAT0adXVqUw== in dem Zusammenhang auch interessant: die „Arisierung“ der Firma Fromm. Julius Fromm brachte 1916 das erste Markenkondom unter dem Namen Fromms Act auf den Markt. \n\nDie damals gebräuchlichen Kondomarten, meist aus Tierdärmen, Fischblasen oder Gummiprodukten genäht, waren unbeliebt, fanden jedoch Verwendung, um sich vor der gefürchteten Syphilis und anderen Geschlechtskrankheiten zu schützen. Fromms modernes Produkt wurde zum Marktführer im Bereich Kondomherstellung. \n\nDie Nachfrage nach Verhütungsmitteln war entsprechend dem Bedürfnis nach Familienplanung am Anfang des 20. Jahrhunderts stark gestiegen und wurde auch durch die sexuell freizügigere Kultur der 1920er Jahre gefördert. Populäre Slogans wie „Wenn’s euch packt, nehmt Fromms Act“ machten den Firmennamen zum Synonym für Kondome schlechthin. Bereits 1919 wurden täglich 150.000 Frommser produziert. Ein Dreierpack kostete damals 72 Reichspfennige.\nUnter der nationalsozialistischen Herrschaft versuchte Fromm, seinen Betrieb weiterzuführen, schaltete Anzeigen, ließ in der Werkskantine eine Hakenkreuzfahne aufhängen und verteilte bei den Olympischen Sommerspielen 1936 in Berlin an die internationalen Gäste einen zweideutigen Nahverkehrsplan.\n⬇️",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 65
      },
      {
        "id": 17916106775327788,
        "created_at": 1643148711,
        "text": "@tRAetuaFCRcZAT0adXVqUw== @tRAetuaFCRcZAT0adXVqUw== und dass Abtreibungen aus „eugenischen“ Gründen in der Zeit des Nationalsozialismus möglich waren, wäre neben den Zwangssterilisationen auch noch zu erwähnen. Denn die waren für die Nazis „okay“ und ich finde, das müsste im Erklärpost oben auch erwähnt werden, weil dieser Umstand in der Erinnerung - wie auch die T4-Aktionen und die Zwangssterilisationen - häufig ausgeblendet wird.",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 17
      },
      {
        "id": 17913589292176849,
        "created_at": 1643134343,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Ebenso wie Angehörige von Opfern der »Euthanasie«-Morde grenzte die bundesdeutsche Entschädigungspolitik Zwangssterilisierte bewusst aus. Das Bundesentschädigungsgesetz von 1953 erkannte ihr Leid nicht als Folge »typischen NS-Unrechts« an. Auch das »Gesetz zur Verhütung erbkranken Nachwuchses« bestand in Teilen der Bundesrepublik formal bis 1974 fort. In der Sowjetischen Besatzungszone war es bereits vor Gründung der DDR aufgehoben worden.\n\nDebatten um Entschädigungsleistungen in Westdeutschland zeigten bis in die 1960er Jahre häufig eine grundsätzliche Befürwortung der eugenischer Sterilisationen. Leistungsansprüche aufgrund von Formfehlern bei »Erbgesundheitsverfahren« bestätigten das Gesetz nach 1945 indirekt als »rechtens«. Antragsteller trafen auf dieselben Gutachter, die für ihre Zwangssterilisation verantwortlich gewesen waren. Auch die ehemaligen »Erbgesundheitsrichter« Werner Villinger und Helmut Ehrhardt traten 1961 im Bundestagsausschuss für Wiedergutmachung als Experten auf – und lehnten eine Entschädigung der Opfer ab.\n\n1987 gründeten Opfer den Bund der »Euthanasie«-Geschädigten und Zwangssterilisierten, um ihren Kampf um Anerkennung organisiert fortzuführen. Ein Jahr später erklärte der Bundestag das Zwangssterilisations-Gesetz zum »NS-Unrecht«, 1998 hob er die Urteile der »Erbgesundheitsgerichte« formal auf. Erst 2007 ächtete das Parlament das Gesetz. Ein Anspruch auf Leistungen nach dem Bundesentschädigungsgesetz haben  Zwangssterilisierte bis heute nicht. Erste Möglichkeiten zu Entschädigungszahlungen über andere gesetzl. Regelungen bestehen seit 1980,\n\nhttps://www.t4-denkmal.de/Entschaedigung-der-Opfer",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 41
      },
      {
        "id": 17902896377513825,
        "created_at": 1643129991,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ein gutes Stichwort für die Lebensborn Heime! Eine furchtbarer Teil der Geschichte..",
        "owner": {
          "id": "FQzBoO-4aesSdXs7fNg19w==",
          "username": "iM1OKLxf2zE0lI204HjAxA=="
        },
        "likes_count": 16
      },
      {
        "id": 17888674178597209,
        "created_at": 1643131340,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Vor dem Hintergrund sei auch nochmal auf die Reichshebammenführerin Nanna Conti und ihr Netzwerk an Hebammen verwiesen, das darauf angesetzt war, im Prinzip schon bei der Geburt zu beurteilen, ob im Sinne des gesunden Volkskörpers und der \"nationalsozialistischen Rassenhygiene\" gesunde Kinder zur Welt kamen. Für die Meldung nicht \"gesunder\" oder auch jüdischer Kinder bekamen die Hebammen mitunter Prämien. Der Sohn von Nanna Conti, Leonardo Conti, war zeitweise Chef der Reichsärztekammer und nahm an den Vorbereitungen zur Aktion \"T4\" teil, den sogenannten \"Brandenburger Probevergasungen\". \nvgl. dazu auch die jeweiligen Wikipedia-Artikel, sowie die Dissertation von Dr. Anja Katharina Peters zu Nanna Conti von 2018.",
        "owner": {
          "id": "fSgdKhU7AfEcscu92LytWA==",
          "username": "Guu8kXCHRq9lEWSnV9KsrA=="
        },
        "likes_count": 42
      },
      {
        "id": 17874500981592793,
        "created_at": 1643135304,
        "text": "@tRAetuaFCRcZAT0adXVqUw== … das erklärt leider alles für mich..",
        "owner": {
          "id": "mqBsCK23W9CwDmFQUvGErQ==",
          "username": "FgydYmCyPWvuDuImQ8NHkg=="
        },
        "likes_count": 1
      },
      {
        "id": 17858841947679877,
        "created_at": 1643132416,
        "text": "@tRAetuaFCRcZAT0adXVqUw== man denke auch die Organisation \"Lebensborm\" der SS.",
        "owner": {
          "id": "2tai7EZtAqQYGyREZyMOOQ==",
          "username": "dtdukWwSonI5k5cTnRcSsA=="
        },
        "likes_count": 4
      },
      {
        "id": 17847186506711785,
        "created_at": 1643133097,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Unter dem Aspekt ja eigentlich sehr sehr traurig, dass an der Front Kondome verteilt wurden. Diese waren nämlich garantiert nicht für die Liebsten daheim gedacht - sondern für die Frauen denen die Männer an der Front begegnen. Und wie das teilweise ablief ist ja leider bekannt…",
        "owner": {
          "id": "h6wAEiKC-4_1NWGL63DHXQ==",
          "username": "_aIDjpc5srFxe4uzRVWq_g=="
        },
        "likes_count": 42
      }
    ]
  }
]