[
  {
    "id": 17909417714487406,
    "created_at": 1641686276,
    "text": "Könntet ihr erklären, was Willi Grafs \"bündische Untriebe\" waren? War er Teil einer Pfadfindergruppe, es wäre aber nur die HJ erlaubt gewesen? Und welche Ziele hatten Gruppen, deren Mitglieder dann wegen bündischer Umtriebe verhaftet wurden? Das fände ich spannend! @tRAetuaFCRcZAT0adXVqUw==",
    "owner": {
      "id": "WF7fnQmEAjZfbSwBT7OQmQ==",
      "username": "uXZsRa3fNfwFmDq23PSCgQ=="
    },
    "likes_count": 0,
    "answers": [
      {
        "id": 17889466850542911,
        "created_at": 1641716646,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Bündische Umtriebe fassten die Organisation Jugendlicher zusammen, die nicht Teil der Hitler Jugend waren. Auch nicht regelkonformes Verhalten innerhalb der HJ konnte mit „bündischen Umtrieben“ betitelt werden.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 4
      }
    ]
  },
  {
    "id": 17947923070658016,
    "created_at": 1641636757,
    "text": "#trudesimonsohn 😢in tiefster trauer 🖤🖤🖤rest in peace Trude! #theresienstadt #holocaustsurvivor",
    "owner": {
      "id": "u71hIxhTu50gxsnOKjk7Ww==",
      "username": "LpwBng_rRSFUI2M5NKSRuw=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17937040837746464,
    "created_at": 1641588404,
    "text": "Weißt Du was…bleib einfach so, wie Du bist! Alles Andere wird sich schon noch ergeben! 😘😘😘",
    "owner": {
      "id": "ACGqzECTLmhfqUB07gq53Q==",
      "username": "6Jd6b9lM9hcn3PIRpf92mA=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 18199973680132224,
    "created_at": 1641587316,
    "text": "Das ist lieb. Ich glaube, wenn du Willi freundlicher begegnest, dich für vorheriges Murrigsein vielleicht entschuldigst, ist viel gewonnen.",
    "owner": {
      "id": "Ow1zZuQ63q7JPF3sHgrWcg==",
      "username": "mbbOOKkwC6hiAFxkyRuYCA=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 17948098843636284,
    "created_at": 1641582245,
    "text": "Eine Flasche Maggi und ein Ring Lyoner 😉💚",
    "owner": {
      "id": "qgZUsFJATz9ARn8W00aMlA==",
      "username": "QrTRC4oqJnAWvFRN05ibfA=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18123459835253425,
    "created_at": 1641580283,
    "text": "Was passiert eig mit dem Kanal nach dem 22.2?",
    "owner": {
      "id": "RkbN5C1w95uB-cIG1-Qwcg==",
      "username": "wswECkXSx1JMBQN1ylQtvA=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18076684927289066,
    "created_at": 1641578648,
    "text": "Anneliese Knoop-Graf, die Schwester von Willi Graf, über Sophie Scholl: „Wenn sie dann etwas sagte mit ihrer leisen Stimme und in ihrer gründlichen Art, hatte man den Eindruck, sie habe es erst dann aussprechen können, als sie sich mit ihrer ganzen Person dazu stellte. In dieser Hinsicht war sie übrigens meinem Bruder eher verwandt als ihrem.“\nhttps://www.gdw-berlin.de/fileadmin/bilder/publikationen/Beitraege-NeueFolge/Beitraege_zum_Widerstand_Nr._3-2021.pdf",
    "owner": {
      "id": "tHhsBln1Eg07izmyBHwkfg==",
      "username": "nDED6rWXM5XQlTK5S5OFXw=="
    },
    "likes_count": 15,
    "answers": [
      {
        "id": 17994605719410091,
        "created_at": 1641578766,
        "text": "\"Ich weiß aus späteren Berichten von Verwandten und Freunden, dass Sophie auch eine ganz andere Seite hatte – eine heitere, sinnesfrohe, übermütige, fantasie- und humorvolle – und dass sie diese Seite gerne auslebte. Denkbar ist auch, dass ich auf eine bestimmte, mir damals aber nicht bewusste Weise, dieses\nMädchen als reifer, mutiger, entschiedener und selbstständiger empfand als es die meisten unserer Altersgenossen waren –\nund dass sich von daher eine sichtbare Distanz ergab.\"",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 10
      }
    ]
  },
  {
    "id": 17883567656600334,
    "created_at": 1641574658,
    "text": "Hey Sophie, wenn ein Blume mal nach Dir benannt werden sollte, was für eine Blume wäre es und welche Farbe hätte sie?",
    "owner": {
      "id": "p8eEfPGy1_48ShdP8QGGxw==",
      "username": "T4j52D3oMltzYZ5diy9EHg=="
    },
    "likes_count": 1,
    "answers": [
      {
        "id": 18274376578011908,
        "created_at": 1641758695,
        "text": "@tRAetuaFCRcZAT0adXVqUw== wo ist Sophie denn jetzt begraben?",
        "owner": {
          "id": "p8eEfPGy1_48ShdP8QGGxw==",
          "username": "T4j52D3oMltzYZ5diy9EHg=="
        },
        "likes_count": 0
      },
      {
        "id": 17919954647146096,
        "created_at": 1641933177,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Traurig, aber  sie hatten schon früh eine Ahnung wo es damals hingeführt hat.",
        "owner": {
          "id": "p8eEfPGy1_48ShdP8QGGxw==",
          "username": "T4j52D3oMltzYZ5diy9EHg=="
        },
        "likes_count": 0
      },
      {
        "id": 17887562240587125,
        "created_at": 1641653992,
        "text": "@tRAetuaFCRcZAT0adXVqUw== In Forchtenberg, dem Geburtsort Sophies, waren, als ich mal da war, überall Rosen gepflanzt, die \"Sophie Scholl\" hießen. Sie waren - was wohl? - weiß. Aber ob Sophie sich eine andere Blume ausgesucht hätte... sie sagt es uns nicht.",
        "owner": {
          "id": "7hUL0AlifGmWUSux-Sj0bQ==",
          "username": "OWManVSqgChIoLMdvYBSCA=="
        },
        "likes_count": 0
      },
      {
        "id": 17880237167532313,
        "created_at": 1641800098,
        "text": "@tRAetuaFCRcZAT0adXVqUw== @tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Sophie und Hans Scholl liegen auf dem Friedhof am Perlacher Forst in München begraben, ebenso wie die weiteren Mitglieder und Sympathisanten der Weißen Rose Christoph Probst, Alexander Schmorell, Harald Dohrn, Hans Leipelt und Hans Quecke, welche allesamt aufgrund ihrer regimekritischen Haltung hingerichtet wurden.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 6
      }
    ]
  },
  {
    "id": 17923366367098921,
    "created_at": 1641564782,
    "text": "Liebe @tRAetuaFCRcZAT0adXVqUw== die bessere Frage wäre: Was könnte Willi machen um dir das Gefühl zu geben einen gleichberechtigten Mitglied der Weiße Rose zu sein? Du bist schließlich länger als ihn bei den Widerstand gewesen, bringst also mehr Erfahrung in eure Arbeit ein. Es ist nicht deine Aufgabe mehr zu machen um ihn dort willkommen zu heißen, vor allem nicht wenn er dir immer wieder spüren lässt, dass deine Meinung nicht wichtig ist. Er kann jemand wichtiges für dein Bruder und ihn gut tun, und trotzdem gleichzeitig im Unrecht sein (was sein Verhalten gegenüber dir angeht).",
    "owner": {
      "id": "f_4k56HlBEp2Apnf0FzPww==",
      "username": "bhZ-5WEg2IJMVhPQBjYZEw=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17857220006676937,
    "created_at": 1641560299,
    "text": "Liebes Team hinter Sophie, mich würde Mal interessieren ob es einen bestimmten Grund gibt, weshalb ihr auf manchen Fotos das SWR Logo macht und auf manchen nicht 🤔 Meine Vermutung war, dass es auf den Fotos ist, die Nazipropaganda zeigen, um sie deutlich als Teil eines solchen Projekts zu kennzeichnen. Aber auf dem Plakat zum Verdunkeln ist zb kein Logo drauf... Bin einfach neugierig.😊",
    "owner": {
      "id": "j06Eyjp1ryEE5tdpqkL2oA==",
      "username": "g2TslGiEkEDBj8uKkmO2iA=="
    },
    "likes_count": 4,
    "answers": [
      {
        "id": 18185493244081139,
        "created_at": 1641565209,
        "text": "@tRAetuaFCRcZAT0adXVqUw== #TeamSoffer Wir freuen uns über dein Interesse! Wir möchten durch das Logo in regelmäßigen Abständen schlicht kenntlich machen, dass die Redaktion des Südwestrundfunks hinter dem Kanal steht.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 16
      },
      {
        "id": 17917165304294101,
        "created_at": 1641584956,
        "text": "Das Verwenden von Symbolen verfassungswidriger und terroristischer Organisationen ist verboten. Aber: „Ausgenommen von dem Tatbestand sind nach der sogenannten Sozialadäquanzklausel Handlungen der staatsbürgerlichen Aufklärung, der Abwehr verfassungswidriger Bestrebungen, der Kunst oder der Wissenschaft, der Forschung oder der Lehre, der Berichterstattung über Vorgänge des Zeitgeschehens oder der Geschichte oder ähnlicher Zwecke“\n\nhttps://de.wikipedia.org/wiki/Verwenden_von_Kennzeichen_verfassungswidriger_und_terroristischer_Organisationen?wprov=sfti1",
        "owner": {
          "id": "tHhsBln1Eg07izmyBHwkfg==",
          "username": "nDED6rWXM5XQlTK5S5OFXw=="
        },
        "likes_count": 6
      },
      {
        "id": 17850324395680878,
        "created_at": 1641584160,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Ach ok, dann hab ich mir zuviele Gedanken gemacht😂 wobei mich doch interessieren würde wie das rechtlich ist mit dem Posten von solchem Nazipropaganda-Material🤔",
        "owner": {
          "id": "j06Eyjp1ryEE5tdpqkL2oA==",
          "username": "g2TslGiEkEDBj8uKkmO2iA=="
        },
        "likes_count": 1
      }
    ]
  },
  {
    "id": 17919403721142499,
    "created_at": 1641557774,
    "text": "„Was aber tut das deutsche Volk? Es sieht nicht und es hört nicht. Blindlings folgt es seinen Verführern ins Verderben. Sieg um jeden Preis! haben sie auf ihre Fahne geschrieben. Ich kämpfe bis zum letzten Mann, sagt Hitler - indes ist der Krieg bereits verloren. \n\nDeutsche! Wollt Ihr und Eure Kinder dasselbe Schicksal erleiden, das den Juden widerfahren ist? Wollt Ihr mit dem gleichen Maße gemessen werden wie Eure Verführer? Sollen wir auf ewig das von aller Welt gehaßte und ausgestoßene Volk sein? Nein! Darum trennt Euch von dem nationalsozialistischen Untermenschentum! Beweist durch die Tat, daß Ihr anders denkt! Ein neuer Befreiungskrieg bricht an. Der bessere Teil des Volkes kämpft auf unserer Seite. Zerreißt den Mantel der Gleichgültigkeit, den Ihr um Euer Herz gelegt! Entscheidet Euch, ehe es zu spät ist!“\n\nFlugblatt V Weiße Rose\n#wirsindeuerbösesgewissen",
    "owner": {
      "id": "tHhsBln1Eg07izmyBHwkfg==",
      "username": "nDED6rWXM5XQlTK5S5OFXw=="
    },
    "likes_count": 19,
    "answers": []
  },
  {
    "id": 18143086846218481,
    "created_at": 1641555882,
    "text": "Tagebuchauszug Willi Graf, 14.1.43\n\"Seltsam müde bin ich an manchen Stunden. Dann gelingt es mir nicht einmal, einen Gedanken zu fassen und zu überlegen. Es ist wieder diese Unruhe in mir, wie sie mich manchmal überkommt, ohne daß ich aber die letzte Ursache dafür wüßte. Viel Zeit geht damit vorbei, daß ich mich mit dem Plan beschäftige. Ob das der richtige Weg ist? Manchmal glaube ich sicher, manchmal zweifle ich daran. Aber trotzdem nehme ich es auf mich, wenn es auch noch so beschwerlich ist.\"",
    "owner": {
      "id": "BgHwq7d7GwT4br6aRwD6iA==",
      "username": "J73HYFZEN1cUbwDvddKTIQ=="
    },
    "likes_count": 20,
    "answers": [
      {
        "id": 17955292837599080,
        "created_at": 1641556487,
        "text": "@tRAetuaFCRcZAT0adXVqUw== \"Obwohl er in München oft mit seinen \"Bekannten\" – so bezeichnete er häufig auch ihm nahestehende Menschen – zusammentraf, blieb er immer auf der Suche nach Dialog und Mitmenschlichkeit, wo er Schutz vor einer oft schmerzlich empfundenen Einsamkeit suchte – eine Entfremdung, die ihn namentlich nach seiner ersten Rückkehr von der Ostfront (April 1942) bedrückte. […] Der tiefste Grund für diese Klagen, die sich auch nach den Kontakten mit Hans Scholl und dem Freundeskreis der \"Weißen Rose\" fortsetzten, ist aus dem Tagebuch nicht ohne weiteres zu ersehen. […] \nEinige von Willis nächsten Vertrauten […] wohnten […] in der Siegfriedstraße 18/III, einem Domizil, das als Anlaufadresse für Freunde aus der Bündischen Jugend diente. Es fällt auf, daß er diese Besuche sehr genau und oft mit dem Ausdruck der Enttäuschung registriert hat. […] Die persönlich-emotionalen Beziehungen, die ihn mit der \"Siegfriedstraße\" verbanden, hatten ihre ehemalige Tragfähigkeit für ihn verloren. […]",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 6
      },
      {
        "id": 17945669116666902,
        "created_at": 1641556511,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Das hieß konkret, daß vor allem Fritz Leist, der als Führer des 'Grauen Ordens' von jeher Anziehungskraft und Einfluß auf Willi Graf ausgeübt hat, […] sich zu Widerstandsaktionen nicht bereit fand. […] Seiner Argumentation, angesichts des als gering einzuschätzenden Erfolges der Flugblätter sei das Risiko zu hoch, folgten die anderen Freunde dieses Kreises. Da mein Bruder jedoch an die aufrüttelnde Wirkung der Aktionen glaubte, ließ er den Einwand der \"Siegfriedstraße\" nicht gelten. So mußte er allein den Weg zu Weißen Rose gehen\" […]\n(aus Anneliese Knoop-Graf, 1984: Vorbemerkung zum Tagebuch: In Willi Graf: Briefe und Aufzeichnungen, S. 31f)",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 9
      }
    ]
  },
  {
    "id": 17950706461627146,
    "created_at": 1641555846,
    "text": "@tRAetuaFCRcZAT0adXVqUw== erzähl mal, wie könnte @tRAetuaFCRcZAT0adXVqUw== Willi zeigen, dass sie mit ihm zusammenarbeiten will? Und wie ist es eigentlich so etwas Historisches zu spielen und zu wissen, dass der den du spielst zum Tode verurteilt und hingerichtet wurde? Hat schon irgendwie ein bisschen Parallel zu deiner Rolle aus Club der roten Bänder, Alex hatte es ja auch wirklich gegeben #sadstorys 😢😢",
    "owner": {
      "id": "gVgu3g0E_l1Nx8wMM2vV9w==",
      "username": "RduoGLWXsMQZhlCg2PI71g=="
    },
    "likes_count": 1,
    "answers": []
  },
  {
    "id": 17930976289939730,
    "created_at": 1641555755,
    "text": ".\n🗓 07.01.1943\n\n◾️ Bezirk Bialystok/Auschwitz\n\nAus dem Ghetto in Augustów werden etwa 2.000 Menschen nach Auschwitz eingeliefert. Nach der \"Selektion\" werden 215 Frauen und 296 Männer als Häftlinge registriert; die anderen Menschen aus diesem Zug, etwa 1.490, werden in den Gaskammern ermordet. (Czech, S. 379)\n〰️\nQuelle: \nhttp://www.holocaust-chronologie.de/chronologie/1943/januar.html",
    "owner": {
      "id": "WCvKFQOJZ9Nps46QU5naiw==",
      "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
    },
    "likes_count": 7,
    "answers": []
  },
  {
    "id": 17926033499019211,
    "created_at": 1641555238,
    "text": "Einfach freundlich sein, beim nächsten Treffen.\nManchmal hat es garnicht damit zu tun, daß man ausgeschlossen werden soll.\nIch denke Willi braucht länger, um Jemanden zu vertrauen.",
    "owner": {
      "id": "0JGy1vW9l58a9uf5oEdpLw==",
      "username": "kaLhFxgcO_vBDDvxpYIEDw=="
    },
    "likes_count": 4,
    "answers": [
      {
        "id": 17899037834516635,
        "created_at": 1641555507,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Das Gespräch mit Hans hat gut getan und ich glaube ich verstehe Willi nun besser.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 10
      }
    ]
  },
  {
    "id": 17890707698532225,
    "created_at": 1641555156,
    "text": "Hör ihm zu…",
    "owner": {
      "id": "gKCqfQkQrAEWcP_OK-CpOw==",
      "username": "mTp35ww1Xvo8AUyINr2FpA=="
    },
    "likes_count": 0,
    "answers": []
  },
  {
    "id": 18196200478177344,
    "created_at": 1641555082,
    "text": "Ich finde es schön das sich Hans bei dir entschuldigt hat. Und auch wichtig das du seine Entschuldung annimmst ❤️",
    "owner": {
      "id": "TDyJzXAewGUfmkXqRqH3Cg==",
      "username": "iC_963RHjPAZCaYyLXUhbA=="
    },
    "likes_count": 15,
    "answers": [
      {
        "id": 17964673258485364,
        "created_at": 1641555380,
        "text": "@tRAetuaFCRcZAT0adXVqUw==  Danke! Ja ich finde es auch schön, dass wir einander zuhören können und uns verstehen.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 10
      }
    ]
  },
  {
    "id": 18002572150389690,
    "created_at": 1641554870,
    "text": "Ich kann mir nichtmal ansatzweise vorstellen wie furchtbar seine Erfahrungen gewesen sind. Und es ist daher so wichtig Bezugspersonen zu haben. Aber dennoch ist es nicht ok, seine Wut an anderen auszulassen. Auch Willi hat sich falsch verhalten.",
    "owner": {
      "id": "QluSyu64X0y6jL1ZDqUNXg==",
      "username": "mwP-CAtaBCm48ijMdtoguw=="
    },
    "likes_count": 5,
    "answers": [
      {
        "id": 17982030856451407,
        "created_at": 1641555229,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Ich verstehe ihn nun besser! Aber ich möchte mich nicht ausgeschlossen fühlen. Wir alle haben ein gemeinsames Ziel!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 2
      }
    ]
  },
  {
    "id": 17928365644978057,
    "created_at": 1641554313,
    "text": "Hallo Sophie, bezüglich deiner Frage am Schluss: Vielleicht kannst du Willi ja zunächst sagen, wie sehr du sein Engagement in der weißen Rose schätzt und wie froh du für alle Leute innerhalb der Gruppe bist, weil euch die selbe Motivation antreibt?",
    "owner": {
      "id": "8wTGR72PhhJcr2ND8oqSXw==",
      "username": "2WpmC4D1UERupczbn3TP_g=="
    },
    "likes_count": 11,
    "answers": [
      {
        "id": 18028938532334990,
        "created_at": 1641554830,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Dein Vorschlag klingt gut! Es ist sicherlich besser, mehr miteinander zu reden und sich auszutauschen.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 9
      }
    ]
  },
  {
    "id": 17952853267613227,
    "created_at": 1641553135,
    "text": "Ich denke, Ihr alle seid zu einem Höchstmaß angespannt. Seid nachsichtig miteinander, auch wenn mal einer kränkendes Verhalten zeigt. Am Ende geht es doch um die Sache, die Euch eint!! ❤️",
    "owner": {
      "id": "NVr250Q2aBgnamksRLwaMw==",
      "username": "7b0mgAwJFcfmAo0Qor7hig=="
    },
    "likes_count": 48,
    "answers": [
      {
        "id": 18210764005142615,
        "created_at": 1641554420,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Ich gebe dir Recht! Wir sind alle etwas angespannt, denn wir alle haben das gemeinsame Ziel zügig etwas zu verändern! Ich hätte es nur gut gefunden mich in die Diskussion einzubinden.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 10
      },
      {
        "id": 17952042400568584,
        "created_at": 1641557622,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Vielleicht hast du auch selbst dazu beigetragen, dass sie dich ausschließen? Da eure Gruppe bereits vor einem halben Jahr zur Sabotage aufgerufen hat, würde es für mich auch wenig vertrauenswürdig wirken, wenn du plötzlich behauptest, dass ihr mit Sabotage nichts zu tun haben wollt und es sogar mit \"Terrorgruppe\" in Zusammenhang bringst. \nWirkt als hättest du eure eigenen Flugblätter nicht gelesen oder dich plötzlich ohne Absprache mit den anderen umentschieden.",
        "owner": {
          "id": "BgHwq7d7GwT4br6aRwD6iA==",
          "username": "J73HYFZEN1cUbwDvddKTIQ=="
        },
        "likes_count": 7
      },
      {
        "id": 17925247685026504,
        "created_at": 1641555068,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Ja, das ist nachvollziehbar und absolut berechtigt!",
        "owner": {
          "id": "NVr250Q2aBgnamksRLwaMw==",
          "username": "7b0mgAwJFcfmAo0Qor7hig=="
        },
        "likes_count": 1
      },
      {
        "id": 17924689405944761,
        "created_at": 1641563195,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ja, das versteh ich (soweit möglich von meiner Position aus), dass du da große Sorgen hast. Aber du hast direkt vorwurfsvoll „ gefragt\" - dass da niemand antwortet war vorhersehbar.. und Du weißt jetzt immer noch nicht was sie\neigentlich vor hatten, zumindest hast Du es nich erzählt. Also was geplant war und ob das überhaupt was mit Gewalt und Sabotage gewesen wäre. Und warum bist du denn jetzt gegen Sabotage, du warst doch immer dafür. Und sogar Gewalt hast Du vor Kurzem noch gut geheißen. Ich will das nicht werten, ich verstehe nur nicht, warum Du Dich da so verändert hast.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 2
      },
      {
        "id": 17917348214294486,
        "created_at": 1641562899,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Ich habe sie doch gefragt! Wir haben unsere Aktionen mittlerweile stark ausgeweitet, wenn die Gestapo unsere Spur aufnimmt, findet sie jede Menge Beweise. Ich möchte einfach nicht, dass wir auffliegen. Der Druck bereitet mir Kopfschmerzen.",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 11
      },
      {
        "id": 17914755089243351,
        "created_at": 1641559938,
        "text": "@tRAetuaFCRcZAT0adXVqUw== warum hast Du denn dann nicht zumindest nachgefragt, was sie planen, bevor du was vorgeworfen hast? Etwas, dass ihr in euren Flugblättern fordert. Und etwas, dass Du selbst ja auch längst machst (s Verweigerung von Spenden an den „Winterhilfsdienst“)",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 7
      },
      {
        "id": 17900286176514282,
        "created_at": 1641558127,
        "text": "@tRAetuaFCRcZAT0adXVqUw== ja, ich würde da glaub auch misstrauisch werden. Schließlich vertraut man sich gegenseitig das Leben an.",
        "owner": {
          "id": "WCvKFQOJZ9Nps46QU5naiw==",
          "username": "Fy-DLa3DTwl8nhY6R4Sr0A=="
        },
        "likes_count": 6
      },
      {
        "id": 17887192058558327,
        "created_at": 1641559236,
        "text": "@tRAetuaFCRcZAT0adXVqUw== Ich möchte in alle Pläne einbezogen werden, Geheimniskrämerei tut uns nicht gut. Das Erstellen und Verbreiten von Flugblättern ist bereits sehr gefährlich. Die Nationalsozialisten sehen das, was wir tun, als Verrat an. Darauf stehen hohe Strafen. Wir müssen vorsichtig bleiben und dürfen nicht unüberlegt handeln. Ein Austausch untereinander ist wichtig!",
        "owner": {
          "id": "9rICyTfoSV8xPafAZ0Xo0w==",
          "username": "hib4mKmHA-vgwtwb0Q_04A=="
        },
        "likes_count": 7
      }
    ]
  },
  {
    "id": 17986846771430419,
    "created_at": 1641553096,
    "text": "#TeamSoffer Bevor Willi Graf mit Hans Scholl und Alexander Schmorell im Sommer 1942 als Sanitätssoldat in die Sowjetunion kam, war er bereits nach einem Gefängnisaufenthalt (wegen bündischer Umtriebe) zum Wehrdienst eingezogen worden: an die West- wie Ostfront. Von der Brutalität des Krieges war er bereits erschüttert, bevor er Scholl und Schmorell kennenlernte. Anneliese Knoop-Graf, Willis jüngere Schwester, schreibt in einer Vorbemerkung zu seinen herausgegebenen “Briefen und Aufzeichnungen”, dass ihr Bruder Willi seit seinem ersten Einsatz an der Ostfront verstärkt unter Einsamkeit und Entfremdung gelitten habe. Aus seinen Tagebuchaufzeichnungen aus der Sowjetunion 1942 wird deutlich, wie wichtig ihm Hans und Alex wurden.",
    "owner": {
      "id": "9rICyTfoSV8xPafAZ0Xo0w==",
      "username": "hib4mKmHA-vgwtwb0Q_04A=="
    },
    "likes_count": 253,
    "answers": []
  }
]